[settings]
pid=false

[DEFAULT]
LANGUAGE=0x09
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05,0x06,0x07,0x08,0x09,0x0a,0x0b,0x0c,0x0d
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Welcome
WELCOME_INFO=You have successfully installed Grand Theft Auto IV. You will need to activate this software prior to use. A valid serial key and active Internet connection are required to complete the activation.\r\nFor more info on activation, including off-line activation, please visit our support pages at:\r\nhttp://support.rockstargames.com\r\nA Social Club account is required to play online multiplayer and upload videos to our servers. For more information on Social Club or to create an account please visit:\r\nhttps://socialclub.rockstargames.com/profile/register.html\r\nTo Activate this software online now, please click 'Next' or click 'Cancel' to quit.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Trial Info
TRIAL_INFO=Once the trial period has expired, an online authentication is necessary for further use. Please press ACTIVATE to attempt an activation now or press CANCEL to abort.\r\nFor activation a valid SERIAL and an active Internet connection is required.\r\nPlease visit our support homepage for additional information: https://support.securom.com/PAunlock/?c=3000
TRIAL_DAYS_INFO=Your trial period will expire in %NUMBER_DAYS% day(s).
TRIAL_LAUNCH_INFO=Your trial period will expire after %NUMBER_LAUNCHES% launch(es).
TRIAL_PLAYTIME_INFO=Your trial period will expire in %NUMBER_PLAYTIMEMINUTES% minute(s).

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Welcome
REGISTER_INFO=This software must be authenticated online prior to use. For activation a valid SERIAL and an active Internet connection is required. The SERIAL can be obtained with a completed registration. To register, please press the REGISTER button. If you have already registered and received your SERIAL, press NEXT to proceed.

; BUTTONS
CANCEL_BUTTON=&Cancel
BACK_BUTTON=&Back
NEXT_BUTTON=&Next
ACTIVATE_BUTTON=&Activate
PLAY_BUTTON=&Play
PLAY_OFFLINE_BUTTON=Play (Offline)
START_BUTTON=&Start
STOP_ACTIVATION_BUTTON=&Stop activation
ACTIVATE_MANUAL_BUTTON=&Activate manually
BUY_BUTTON=B&uy
REGISTER_BUTTON=&Register

; ENTER SERIAL
ACTIVATE_TITLE=Enter your serial
ACTIVATE_ONLINE_INFO=Your Serial Key is printed on the back of your game manual. Please enter the Serial Key in the text entry box provided below and then press the ‘Activate’ button. Your computer will then connect to a Product Activation server and request an Unlock License.\r\nIf you are unable to connect this computer to the Product Activation servers, you can use any Internet connected computer to request an ‘Unlock License.’  Please visit https://support.securom.com/faq_pa.html for more info on how to activate your product.\r\nTo cancel your Product Activation at this time, please press ‘Cancel’.
SERIAL_LABEL=SERIAL:
REQUESTCODE_LABEL=Unlock Request Code:

; ERRORS
ERROR_TITLE=Activation Failed
ERROR_INFO_MANUAL_NOT_POSSIBLE=Activation process has been terminated.\r\n
ERROR_INFO_MANUAL_POSSIBLE=Activation process has been terminated\r\n
NO_SERIAL_ERROR_TITLE=Info
NO_SERIAL_ERROR=Please enter a valid SERIAL.
TOO_MANY_ACTIVATIONS_ERROR=Too many activations on different PCs or too many reactivations on the same PC have been performed with the entered SERIAL. No further activations are allowed.\r\nPlease visit our support homepage for possible solutions: https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=The SERIAL was not found in the database. Most likely the SERIAL has been entered incorrectly.\r\nPress BACK to retry activating (please verify the correct input of the SERIAL) or press CANCEL to abort.\r\nIf the problem persists, please visit our support homepage for possible solutions: https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=No proper connection could be made with the activation server.\r\nPress BACK to retry activating (please verify that you are connected to the Internet) or press CANCEL to abort.\r\nIf the problem persists, please visit our support homepage for possible solutions: https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=An error has occurred while sending the activation data to the activation server. Please try again.
HTTP_RECEIVE_ERROR=An error has occurred while receiving data from the activation server. Please try again.
USER_CANCEL_ERROR=The user has cancelled the communication with the activation server.
SERVER_ERROR_RETRY=The activation server is unable to complete your request. Please try again later.\r\nIf the problem persists, please contact mailto:support@securom.com
SERVER_ERROR_VENDOR=The activation server is unable to complete your request. Please contact the software vendor.
SERVER_ERROR_UNKNOWN=An unknown server error has occurred.\r\nIf the problem persists, please contact mailto:support@securom.com
SERVER_ERROR_GEOIP=Your serial is bound to a certain geographic region.\r\nPlease visit our support homepage for possible solutions: https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Activation in Progress
TRY_CONNECT_INFO=Trying to connect...
CONNECTED_INFO=Connected to activation server
SSL_DONE_INFO=Secure communication complete
REQUEST_SENT_INFO=Activation request sent
RESPONSE_RECEIVED_INFO=Response received
ACTIVATION_DONE_INFO=Activation process complete, unlocking your application, please wait...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Log in to Social Club
SOCIAL_CLUB_INFO=Please sign into Social Club before pressing Play to access online multiplayer and video uploading features.\r\nNote: A Social Club account is not required to play single player campaign.\r\nTo review Rockstar Games current Terms of Service and Privacy Policy, please visit:\r\nhttp://socialclub.rockstargames.com/legal
SOCIAL_CLUB_EMAIL=Email:
SOCIAL_CLUB_PASSWORD=Password:
SOCIAL_CLUB_STATUS=Status:
SOCIAL_CLUB_NO_ACCOUNT=Don't have an account yet?
SOCIAL_CLUB_FORGOT_INFO=Forgot your account info?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Click here to create a new account
SOCIAL_CLUB_FORGOT_INFO_LINK=Click here to retrieve account info
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Type in your Credentials
SOCIAL_CLUB_STATE_AUTHENTICATING=Authenticating User
SOCIAL_CLUB_STATE_INVALID_USER=Invalid Username
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Invalid Password
SOCIAL_CLUB_STATE_NO_INTERNET=Could not connect to Social Club
SOCIAL_CLUB_STATE_SUCCESSFUL=Successfully logged into Social Club
SOCIAL_CLUB_SERVER_UNAVAILABLE=Social Club unavailable. Play Offline or try again.
SOCIAL_CLUB_STATE_FAILED=Social Club login failed. Please try again.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Link Accounts
LINK_SC_INFO=Link your Gamertag with your Social Club account\r\nBy linking your Gamertag to your Social Club account, you can track in-game stats, Achievements, Leaderboards and more directly from the Rockstar Games Social Club portal.\r\nLinking accounts also lets you compare LIVE stats, Player Rankings and more with your Social Club friends.\r\n*A Social Club account is required for online multiplayer and video uploading to Social Club TV in Grand Theft Auto IV.
LINK_SC_LINK_NOW=Link Gamertag Now
LINK_SC_LINK_LATER=Remind Me Later
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Not Logged In
OFFLINE_SC_INFO1=You are not currently logged into Social Club.
OFFLINE_SC_INFO2=Social Club account and login required to access online multiplayer and video uploading to Social Club TV.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Manual Activation
ACTIVATE_MANUAL_INFO=An online activation cannot be performed. It is possible to perform an offline or manual activation.\r\nIn order to perform this operation, you will need the following information:\r\n-Registration Code (Serial number)\r\n-Unlock request code (displayed below).\r\nWith this information in hand, please visit our support site to generate the unlock code:\r\nhttp://activate.rockstargames.com/\r\nWith the unlock code and serial (registration code) in hand, place them in the text boxes and click on the "Activate" button.
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Unlock Requestcode
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Unlock Code
ACTIVATE_MANUAL_NO_UNLOCK=Please insert a valid unlock code!
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=The activation has been successful.
ACTIVATE_MANUAL_SUCCESS_TITLE=Activation successful
ACTIVATE_MANUAL_ERROR=Activation process has been terminated. Please make sure the unlock code has been entered correctly.\r\nPress BACK to attempt another activation or press CANCEL to abort. In case the problem still persists please contact mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Activation Successful
ACTIVATION_SUCCESSFUL_INFO=The activation process has been completed. Press START to launch the program or CANCEL to abort.

; REVOKE
REVOKE_MANUAL_GROUP=Manual revocation
REVOKE_NOTPERFORMED=This application is not activated on your machine, the revocation can not be performed.
REVOKE_TITLE=Revocation
REVOKE_MANUAL_BUTTON=Revoke activation manually
REVOKE_MANUAL_CODE=Your Revocation Code:
REVOKE_MANUAL_SUCCESFULL=Your license has been SUCCESSFULLY removed. Write down your serial and Revocation Code now, it's your proof, that you have uninstalled the application!\nPlease forward these two codes to the support team so they can reset the possible amount of activations.
REVOKE_ONLINE_GROUP=Online Revocation
REVOKE_ERROR=Revocation process failed!\nInternal Error:
REVOKE_ONLINE_BUTTON=Revoke activation online
REVOKE_ONLINE_STOP_BUTTON=Stop Revocation
REVOKE_ONLINE_SUCCESFULL=Your license has been SUCCESSFULLY removed.
REVOKATION_DONE_INFO=Revocation finished
REVOKE_EXIT_BUTTON=Exit
REVOKE_WELCOME=This dialog allows you to deactivate this application and revoke your license.\nYour application has been activated with the following serial:

; EXPIRY
EXPIRY_DATE=Your license is valid until %2d-%2d-%4d.
EXPIRY_DAYS=Your license will expire in %d days.
EXPIRY_LAUNCHES=Your license will expire after %d more launches.
EXPIRY_PLAYTIME=Your license will expire in %d minutes.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Trial Expired
LICENSE_EXPIRED_INFO=Your trial period has expired. An activation is necessary prior further usage.\r\nPlease press ACTIVATE to attempt an activation or press CANCEL to abort.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Buy License
BUY_INFO=This software must be activated prior to use. For activation, a valid SERIAL is required. The SERIAL can be purchased by pressing the BUY button. If you have already purchased your SERIAL, press NEXT to proceed.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=License Verification Error
HARDWAREID_ERROR_INFO=An error occurred while verifying your product license. The hardware of your system could not be identified. A possible reason for this is that parts of your hardware were changed. Please activate your software again. \r\n\r\nPress BACK to attempt activation again. Press CANCEL to abort.\r\nContact mailto:support@securom.com if problems still persist.

PID_READOUT_INFO=\r\nTrying to read electronic Disk key, please wait...


[GERMAN]
LANGUAGE=0x07
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Willkommen
WELCOME_INFO=Grand Theft Auto IV wurde erfolgreich installiert. Diese Software muss vor der Benutzung online aktiviert werden. Dazu wird eine gültige Seriennummer und eine aktive Internetverbindung benötigt.\r\nWeitere Aktivierungsinformationen, inklusive off-line Aktivierung, finden Sie auf unserer Supportwebsite: https://support.securom.com/rockstarunlock/index.php?lang=de&c=GTA4 \r\nEin Social-Club-Konto wird benötigt, um Zugang zu den Multiplayer- und Video-Upload-Features zu haben. Für weitere Informationen zum Social-Club oder um ein neues Konto zu registrieren, besuchen sie bitte: \r\nhttps://socialclub.rockstargames.com/profile/register.html \r\nUm diese Software jetzt zu aktivieren, klicken Sie bitte auf 'Weiter' oder klicken Sie auf 'Abbrechen', um zu beenden.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Lizenz Information
TRIAL_INFO=Wenn Ihre Lizenz abgelaufen ist, müssen Sie das Produkt Online aktivieren um es weiter verwenden zu können. Bitte drücken Sie AKTIVIEREN um die Aktivierung zu starten oder Abbrechen um den Vorgang zu beenden.\r\nFür die Aktivierung benötigen Sie eine gültige Seriennummer und eine aktive Internetverbindung.\r\nWeitere Informationen finden Sie auf unserer Supportwebsite: https://support.securom.com/rockstarunlock/index.php?lang=de&c=GTA4
TRIAL_DAYS_INFO=Die Testphase dieser Applikation läuft in %NUMBER_DAYS% Tag(en) ab.
TRIAL_LAUNCH_INFO=Die Testphase dieser Applikation läuft nach %NUMBER_LAUNCHES% Programmläuf(en) ab.
TRIAL_PLAYTIME_INFO=Die Testphase dieser Applikation ist noch %NUMBER_PLAYTIMEMINUTES% Minute(n) gültig.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Willkommen
REGISTER_INFO=Diese Software muss vor der Benutzung aktiviert werden. Dazu wird eine gültige Seriennummer und aktive Internetverbindung benötigt. Eine Seriennummer erhalten Sie, wenn Sie sich online registrieren. Klicken Sie dazu auf die Schaltfläche Registrieren. Wenn Sie sich bereits registriert haben und eine Seriennummer erhalten haben, klicken Sie auf WEITER um fortzufahren.

; BUTTONS
CANCEL_BUTTON=A&bbrechen
BACK_BUTTON=&Zurück
NEXT_BUTTON=&Weiter
ACTIVATE_BUTTON=&Aktivieren
PLAY_BUTTON=&Spiel Starten
PLAY_OFFLINE_BUTTON=Spiel Starten (Offline)
START_BUTTON=&Start
STOP_ACTIVATION_BUTTON=&Aktivierung Abbrechen
ACTIVATE_MANUAL_BUTTON=&Manuell aktivieren
BUY_BUTTON=&Kaufen
REGISTER_BUTTON=&Registrieren

; ENTER SERIAL
ACTIVATE_TITLE=Geben Sie Ihre Seriennummer ein
ACTIVATE_ONLINE_INFO=Ihre Seriennummer finden Sie auf der Rückseite der Spielanleitung. Geben Sie bitte Ihre Seriennummer ein und klicken Sie auf AKTIVIEREN um die Anwendung freizuschalten. Dieser Vorgang verbindet sich mit dem Lizenzserver um einen Freischaltcode anzufordern.\r\nFalls eine Verbindung mit dem Lizenzserver von diesem Computer nicht möglich ist, können Sie jeden beliebigen Computer mit einer Internetverbindung benutzen, um einen Freischaltcode anzufordern. Weitere Informationen zur Aktivierung finden Sie unter https://support.securom.com/faq_pa.html. \r\nKlicken Sie auf ABBRECHEN, um den Vorgang abzubrechen.
SERIAL_LABEL=Seriennummer:
REQUESTCODE_LABEL=Anfragecode:

; ERRORS
ERROR_TITLE=Aktivierung Fehlgeschlagen
ERROR_INFO_MANUAL_NOT_POSSIBLE=Der Aktivierungsvorgang ist fehlgeschlagen.\r\n
ERROR_INFO_MANUAL_POSSIBLE=Der Aktivierungsvorgang ist fehlgeschlagen.\r\n
NO_SERIAL_ERROR_TITLE=Info
NO_SERIAL_ERROR= Bitte geben Sie eine gültige Seriennummer ein.
TOO_MANY_ACTIVATIONS_ERROR=Es wurden zu viele Aktivierungen auf verschiedenen PCs bzw. zu viele Neuaktivierungen auf dem gleichen PC mit der angegebenen Seriennummer durchgeführt. Es sind keine weiteren Aktivierungen möglich.\r\nBitte besuchen Sie unsere Support Homepage für mögliche Lösungen: https://support.securom.com/rockstarunlock/index.php?lang=de&c=GTA4
PURCHASE_ERROR=Die von Ihnen angegebene Seriennummer wurde in unserer Datenbank nicht gefunden. Vermutlich haben Sie sich bei der Eingabe vertippt.\r\nDrücken Sie ZURÜCK und probieren Sie es erneut (überprüfen Sie bitte die korrekte Eingabe der Seriennummer) oder drücken Sie ABBRECHEN um den Aktivierungsprozess zu beenden.\r\nFalls das Problem weiterhin besteht, besuchen Sie bitte unsere Support Homepage für mögliche Lösungen: https://support.securom.com/rockstarunlock/index.php?lang=de&c=GTA4
CONNECTION_ERROR=Es konnte keine Verbindung zum Aktivierungsserver hergestellt werden.\r\nDrücken Sie ZURÜCK und probieren Sie es erneut (überprüfen Sie bitte, dass Sie zum Internet verbunden sind) oder drücken Sie ABBRECHEN um den Aktivierungsprozess zu beenden.\r\nFalls das Problem weiterhin besteht, besuchen Sie bitte unsere Support Homepage für mögliche Lösungen: https://support.securom.com/rockstarunlock/index.php?lang=de&c=GTA4
HTTP_SEND_ERROR=Beim Senden von Daten zum Aktivierungsserver ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
HTTP_RECEIVE_ERROR=Beim Empfangen von Daten vom Aktivierungsserver ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
USER_CANCEL_ERROR=Die Kommunikation mit dem Aktivierungsserver wurde beendet.
SERVER_ERROR_RETRY=Der Aktivierungsserver kann Ihre Anforderung nicht durchführen. Bitte versuchen Sie es später erneut.\r\nFalls das Problem weiterhin besteht, senden Sie uns bitte eine E-Mail an mailto:support@securom.com
SERVER_ERROR_VENDOR=Der Aktivierungsserver kann Ihre Anforderung nicht durchführen. Bitte kontaktieren Sie den Software Verkäufer.
SERVER_ERROR_UNKNOWN=Ein unbekannter Serverfehler ist aufgetreten.\r\nFalls das Problem weiterhin besteht, senden Sie uns bitte eine E-Mail an mailto:support@securom.com
SERVER_ERROR_GEOIP=Ihre Seriennummer ist an eine bestimmte geografische Region gebunden.\r\nBitte besuchen Sie unsere Support Homepage für eine Lösung: https://support.securom.com/rockstarunlock/index.php?lang=de&c=GTA4

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Aktivierung wird durchgeführt
TRY_CONNECT_INFO=Versuche zu verbinden...
CONNECTED_INFO=Verbindung zum Aktivierungsserver hergestellt
SSL_DONE_INFO=SSL Protokoll wurde durchgeführt
REQUEST_SENT_INFO=Aktivierungsanfrage gesendet
RESPONSE_RECEIVED_INFO=Antwort erhalten
ACTIVATION_DONE_INFO=Aktivierung fertiggestellt, Applikation wird freigeschalten, bitte warten...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Beim Social Club anmelden
SOCIAL_CLUB_INFO=Bitte melde dich beim Social Club an, bevor du auf Spielen klickst, um Zugang zu den Multiplayer- und Video-Upload-Features zu haben.\r\n Hinweis: Zum Spielen der Einzelspieler-Kampagne ist kein Konto beim Social Club erforderlich.\r\n Um die aktuellen Nutzungs- und Datenschutzbestimmungen von Rockstar Games anzusehen, besuche bitte :\r\n http://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=E-Mail:
SOCIAL_CLUB_PASSWORD=Passwort:
SOCIAL_CLUB_STATUS=Status:
SOCIAL_CLUB_NO_ACCOUNT=Hast du noch kein Konto?
SOCIAL_CLUB_FORGOT_INFO=Social Club-Daten vergessen?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Hier klicken, um ein neues Konto zu erstellen
SOCIAL_CLUB_FORGOT_INFO_LINK=Hier klicken, um die Kontodaten zu erhalten
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Zugangsdaten eingeben
SOCIAL_CLUB_STATE_AUTHENTICATING=Benutzer authentifizieren
SOCIAL_CLUB_STATE_INVALID_USER=Ungültiger Benutzername
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Ungültiges Passwort
SOCIAL_CLUB_STATE_NO_INTERNET=Verbindung zum Social Club gescheitert
SOCIAL_CLUB_STATE_SUCCESSFUL=Anmeldung beim Social Club erfolgreich
SOCIAL_CLUB_SERVER_UNAVAILABLE=Social Club nicht verfügbar. Spiel offline starten oder noch einmal versuchen.
SOCIAL_CLUB_STATE_FAILED=Social Club-Anmeldung fehlgeschlagen. Bitte noch einmal versuchen.
; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Konten verknüpfen
LINK_SC_INFO=Verknüpfe deinen Gamertag mit deinem Social-Club-Konto\r\n Wenn du deinen Gamertag mit dem Social-Club-Konto verknüpfst, kannst du deine Spielstatistiken, Erfolge, Bestenlisten und mehr direkt über das Portal des Rockstar Games Social Club verfolgen.\r\n Mit verknüpften Konten kannst du auch LIVE-Statistiken, Spielerränge und mehr mit deinen Freunden im Social Club vergleichen.\r\n*Ein Konto beim Social Club ist erforderlich für Online-Multiplayer-Spiele und um Videos in Grand Theft Auto IV zum Social Club TV hochzuladen.
LINK_SC_LINK_NOW=Gamertag jetzt verknüpfen
LINK_SC_LINK_LATER=Später erinnern
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Nicht angemeldet
OFFLINE_SC_INFO1=Du bist im Moment nicht beim Social Club angemeldet.
OFFLINE_SC_INFO2=Du musst ein Konto beim Social Club haben und angemeldet sein, um Zugang zum Online-Multiplayer-Spiel zu haben und Videos zum Social Club TV hochzuladen.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Manuelle Aktivierung
ACTIVATE_MANUAL_INFO=Die Online-Aktivierung kann nicht durchgeführt werden. Es ist möglich eine Offline oder Manuelle-Aktivierung durchzuführen.\r\nDazu benötigen Sie folgende Informationen:\r\n- Ihren Registrierungscode (Seriennummer)\r\n- Den Anfragecode (unten abgebildet).\r\nBitte besuchen Sie mit dieser Information unsere Support Seite, um einen Freischaltcode zu generieren: \r\nhttp://activate.rockstargames.com/\r\nMit dem Freischaltcode und Ihrer Seriennummer (Registrierungscode) vor sich, geben Sie sie in die angegebenen Textboxen ein und clicken Sie auf „Aktivieren“.
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Anfragecode
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Freischaltcode
ACTIVATE_MANUAL_NO_UNLOCK=Bitte geben Sie einen gültigen Freischaltcode ein!
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=Die Aktivierung wurde erfolgreich durchgeführt.
ACTIVATE_MANUAL_SUCCESS_TITLE=Aktivierung erfolgreich
ACTIVATE_MANUAL_ERROR=Der Aktivierungsvorgang wurde beendet. Bitte überprüfen Sie, ob Sie Ihren Freischaltcode richtig eingegeben haben. Klicken Sie auf ZURÜCK um erneut zu aktivieren oder klicken Sie auf ABBRECHEN um den Vorgang abzubrechen. \r\nKontaktieren Sie mailto:support@securom.com falls das Problem weiterhin besteht.\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Aktivierung erfolgreich
ACTIVATION_SUCCESSFUL_INFO=Der Aktivierungsvorgang ist abgeschlossen. Klicken Sie auf START, um das Programm zu starten oder auf ABBRECHEN, um den Vorgang abzubrechen.

; REVOKE
REVOKE_MANUAL_GROUP=Manueller Widerruf
REVOKE_NOTPERFORMED=Dieses Programm ist auf Ihrem PC nicht aktiviert, der Widerruf kann nicht durchgeführt werden.
REVOKE_TITLE=Widerruf
REVOKE_MANUAL_BUTTON=Starte Manuellen Widerruf
REVOKE_MANUAL_CODE=Ihr Widerrufungs-Code:
REVOKE_MANUAL_SUCCESFULL=Ihre Lizenz wurde erfolgreich entfernt. Bitte schreiben Sie sich Ihre Seriennummer und Widerrufungs-Code auf, es ist Ihr Beweis, dass Sie das Programm desinstalliert haben.\nLeiten Sie diese beiden Codes an das Support Team weiter, damit sie die Anzahl der möglichen Aktivierungen wiederherstellen können.
REVOKE_ONLINE_GROUP=Online Widerruf
REVOKE_ERROR=Widerrufungs-Prozess ist fehlgeschlagen!\nInternal Error: 
REVOKE_ONLINE_BUTTON=Starte Online-Widerruf
REVOKE_ONLINE_STOP_BUTTON=Stop
REVOKE_ONLINE_SUCCESFULL=Ihre Lizenz wurde erfolgreich entfernt.
REVOKATION_DONE_INFO=Widerruf beendet
REVOKE_EXIT_BUTTON=Beenden
REVOKE_WELCOME=Mit diesem Dialog können Sie Ihr Programm deaktivieren und Ihre Lizenz freigeben.\nIhr Programm wurde mit folgender Seriennummer aktiviert:

; EXPIRY
EXPIRY_DATE=Ihre Lizenz ist gültig bis %2d-%2d-%4d.
EXPIRY_DAYS=Ihre Lizenz wird in %d Tagen ablaufen.
EXPIRY_LAUNCHES=Ihre Lizenz wird nach %d weiteren Starts ablaufen.
EXPIRY_PLAYTIME=Ihre Lizenz wird in %d Minuten ablaufen.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Testphase abgelaufen
LICENSE_EXPIRED_INFO=Die Testphase ist abgelaufen. Sie benötigen eine Seriennummer um fortzufahren.\r\nBitte klicken Sie auf AKTIVIEREN um erneut zu aktivieren oder auf ABBRECHEN um die Applikation zu beenden.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Lizenz Kaufen
BUY_INFO=Dieses Software muss vor der Benutzung aktiviert werden. Dazu wird eine gültige Seriennummer benötigt. Eine Seriennummer erhalten Sie, wenn Sie sich online registrieren. Klicken Sie dazu auf die Schaltfläche KAUFEN. Wenn Sie sich bereits registriert haben und eine Seriennummer erhalten haben, klicken Sie auf WEITER um fortzufahren.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Lizenzüberprüfung Fehlgeschlagen
HARDWAREID_ERROR_INFO=Beim Überprüfen der Produktlizenz ist während der Idenfikation der Hardware Ihres Rechners ein Fehler aufgetreten. Grund dafür kann das Austauschen oder Einbauen von Geräten in Ihren Rechner sein. Bitte aktivieren Sie Ihr Produkt erneut. \r\n\r\nKlicken Sie auf ZURÜCK um erneut zu aktivieren. Klicken Sie auf ABBRECHEN um den Vorgang abzubrechen. \r\nKontaktieren Sie mailto:support@securom.com falls das Problem weiterhin existiert.

PID_READOUT_INFO=\r\nVersuche elektronischen Disk-Schlüssel zu lesen, bitte warten...


[ITALIAN]
LANGUAGE=0x10
LANGUAGE_SUBIDS=0x01,0x02
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Benvenuto
WELCOME_INFO=Hai completato l'installazione di Grand Theft Auto IV. Questo software deve essere attivato prima del suo utilizzo. Per l'attivazione sono necessari un CODICE SERIALE valido e una connessione attiva ad internet.\r\nPer ulteriori informazioni sull'attivazione, inclusa l'attivazione offline, riferirsi alla pagina del supporto:\r\nhttps://support.securom.com/rockstarunlock/index.php?lang=it&c=GTA4\r\nUn account del Social Club di rockstar Games è necessario per giocare al multiplayer online e inviare video ai server. Per ulteriori informazioni sul Social Club o su come creare un account, visitare:\r\nhttps://socialclub.rockstargames.com/profile/register.html\r\nScegliere ATTIVA per procedere ora con l'attivazione online o ANNULLA per uscire.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Periodo di prova
TRIAL_INFO=Una volta scaduto il periodo di prova è necessaria l'autenticazione online prima di ogni ulteriore utilizzo. Scegliere ATTIVA per procedere ora con l'attivazione o ANNULLA per uscire.\r\nPer l'attivazione sono necessari un CODICE SERIALE valido e una connessione attiva ad internet.\r\nPer ulteriori informazioni riferirsi alla pagina del supporto: https://support.securom.com/PAunlock/?c=3000
TRIAL_DAYS_INFO=Il periodo di prova terminerà tra %NUMBER_DAYS% giorno/i.
TRIAL_LAUNCH_INFO=Il periodo di prova terminerà tra %NUMBER_LAUNCHES% esecuzione/i.
TRIAL_PLAYTIME_INFO=Il periodo di prova terminerà tra %NUMBER_PLAYTIMEMINUTES% minuto/i.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Benvenuto
REGISTER_INFO=Questo software deve essere autenticato online prima del suo utilizzo. Per la sua attivazione sono necessari un CODICE SERIALE valido e una connessione attiva ad internet. Il CODICE SERIALE può essere ottenuto con una registrazione completa. Per registrarsi, scegliere REGISTRA. Se si è già registrati e in possesso del CODICE SERIALE, scegliere AVANTI per proseguire.

; BUTTONS
CANCEL_BUTTON=A&nnulla
BACK_BUTTON=&Indietro
NEXT_BUTTON=&Avanti
ACTIVATE_BUTTON=&Attiva
PLAY_BUTTON=&Gioca
PLAY_OFFLINE_BUTTON=Gioca (Offline)
START_BUTTON=&Avvia
STOP_ACTIVATION_BUTTON=&Arresta attivazione
ACTIVATE_MANUAL_BUTTON=&Attiva manualmente
BUY_BUTTON=&Acquista
REGISTER_BUTTON=&Registra

; ENTER SERIAL
ACTIVATE_TITLE=Inserimento del codice seriale
ACTIVATE_ONLINE_INFO=Il tuo CODICE SERIALE è stampato sul retro del manuale di gioco. Inserire il CODICE SERIALE nella apposita area di inserimento e scegliere ATTIVA. Il tuo computer si collegherà così al server per l'attivazione del prodotto e richiederà una licenza di sblocco.\r\nSe non è possibile connettere questo computer al server per l'attivazione del prodotto, si potrà utilizzare un qualsiasi computer dotato di connessione ad internet per richiedere una licenza di sblocco. Visitare https://support.securom.com/faq_pa.html per ulteriori informazioni su come attivare il prodotto.\r\nScegliere ANNULLA per interrompere l'attivazione del prodotto.
SERIAL_LABEL=CODICE SERIALE:
REQUESTCODE_LABEL=Codice di richiesta sblocco:

; ERRORS
ERROR_TITLE=Attivazione Fallita
ERROR_INFO_MANUAL_NOT_POSSIBLE=Il processo di attivazione è stato interrotto.\r\n
ERROR_INFO_MANUAL_POSSIBLE=Il processo di attivazione è stato interrotto.\r\n
NO_SERIAL_ERROR_TITLE=Info
NO_SERIAL_ERROR=Inserire un CODICE SERIALE valido.
TOO_MANY_ACTIVATIONS_ERROR=Sono state effettuate troppe attivazioni su PC differenti o troppe riattivazioni sullo stesso PC. Non è più possibile effettuare altre attivazioni.\r\nVisitate il nostro sito per ricevere assistenza e trovare le possibili soluzioni: https://support.securom.com/PAunlock/?c=1300 
PURCHASE_ERROR=Il CODICE SERIALE non è stato trovato nella banca dati. Forse il CODICE SERIALE non è stato inserito correttamente.\r\nScegliere INDIETRO per riprovare l'attivazione (controllare nuovamente il CODICE SERIALE) oppure scegliere ANNULLA per terminare l'operazione.\r\nSe il problema persiste, si prega di visitare il nostro sito di supporto per le possibili soluzioni: https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=Non è possibile connettersi al server di attivazione.\r\nScegliere INDIETRO per riprovare l'attivazione (è necessario essere connessi a internet) oppure scegliere ANNULLA per terminare l'operazione.\r\nSe il problema persiste, si prega di visitare il nostro sito di supporto per le possibili soluzioni: https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=C'è stato un errore durante l'invio dei dati al server d'attivazione. Riprovare più tardi.
HTTP_RECEIVE_ERROR=C'è stato un errore durante il ricevimento dei dati dal server d'attivazione. Riprovare più tardi.
USER_CANCEL_ERROR=L'utente ha interrotto la comunicazione con il server d'attivazione.
SERVER_ERROR_RETRY=Il server d'attivazione non è in grado di completare l'operazione richiesta. Riprovare più tardi.\r\nSe il problema persiste, contattare mailto:support@securom.com
SERVER_ERROR_VENDOR=Il server d'attivazione non è in grado di completare l'operazione richiesta. Si prega di contattare il rivenditore del software.
SERVER_ERROR_UNKNOWN=Errore sconosciuto del server.\r\nSe il problema persiste, contattare mailto:support@securom.com
SERVER_ERROR_GEOIP=Il CODICE SERIALE inserito è limitato a una area geografica specifica.\r\nPer trovare possibili soluzioni riferirsi alla pagina del supporto: https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Attivazione in corso
TRY_CONNECT_INFO=Tentativo di collegamento in corso...
CONNECTED_INFO=Connesso al server per l'attivazione.
SSL_DONE_INFO=Comunicazione sicura completata.
REQUEST_SENT_INFO=Richiesta di attivazione inviata.
RESPONSE_RECEIVED_INFO=Risposta ricevuta.
ACTIVATION_DONE_INFO=Attivazione riuscita, l'applicazione sta per essere attivata, si prega di attendere...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Connettiti al Social Club
SOCIAL_CLUB_INFO=Connettiti al Social Club, prima di scegliere "Gioca", per accedere al multiplayer online e alle funzioni per inviare i video.\r\nNota: non è necessario un account del Social Club per giocare nella modalità in singolo.\r\nPer consultare le condizioni di utilizzo del servizio e la politica di riservatezza di Rockstar Games visita:\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=E-mail:
SOCIAL_CLUB_PASSWORD=Password:
SOCIAL_CLUB_STATUS=Status:
SOCIAL_CLUB_NO_ACCOUNT=Non hai ancora un account?
SOCIAL_CLUB_FORGOT_INFO=Hai dimenticato i tuoi dati?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Clicca qui per creare un nuovo account
SOCIAL_CLUB_FORGOT_INFO_LINK=Clicca qui per recuperare le informazioni sul tuo account
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Inserisci i tuoi dati
SOCIAL_CLUB_STATE_AUTHENTICATING=Autenticazione utente in corso...
SOCIAL_CLUB_STATE_INVALID_USER=Nome utente incorretto
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Password incorretta
SOCIAL_CLUB_STATE_NO_INTERNET=Impossibile connettersi al Social Club.
SOCIAL_CLUB_STATE_SUCCESSFUL=Connessione al Social Club avvenuta con successo.
SOCIAL_CLUB_SERVER_UNAVAILABLE=Il Social Club non è al momento disponibile. Gioca offline o riprova più tardi.
SOCIAL_CLUB_STATE_FAILED=Impossibile accedere al Social Club. Riprova più tardi.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Collega account
LINK_SC_INFO=Collega il tuo gamertag al tuo account del Social Club\r\nCollegando il tuo gamertag al tuo account del Social Club potrai tenere traccia di tutte le tue statistiche di gioco, obiettivi, classifiche e molto altro, direttamente dal portale del Social Club di Rockstar Games.\r\nCollegando gli account potrai anche confrontare con i tuoi amici statistiche LIVE, classifiche dei giocatori e molto altro.\r\n*In Grand Theft Auto IV, per giocare al multiplayer online e inviare video alla TV del Social Club, è necessario un account del Social Club.
LINK_SC_LINK_NOW=Collega subito il tuo gamertag
LINK_SC_LINK_LATER=Ricordamelo in seguito
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Non connesso
OFFLINE_SC_INFO1=Attualmente non sei connesso al Social Club.
OFFLINE_SC_INFO2=Per giocare al multiplayer online e inviare video alla TV del Social Club è necessario un account ed essere connessi al Social Club.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Attivazione Manuale
ACTIVATE_MANUAL_INFO=Non è possibile effettuare l'attivazione online. È però possibile effettuare un'attivazione offline o manuale.\r\nPer effettuare questa operazione è necessario avere le seguenti informazioni:\r\n-Il numero seriale\r\n-Il codice di richiesta sblocco, mostrato qui di seguito.\r\nCon queste informazioni a portata di mano si prega di visitare il nostro sito di supporto per generare un codice di sblocco:\r\nhttp://activate.rockstargames.com/\r\nInserire poi il codice di sblocco e il numero seriale negli appositi spazi, e cliccare su "Attiva".
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Codice di richiesta sblocco
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Codice di sblocco
ACTIVATE_MANUAL_NO_UNLOCK=Inserire un codice di sblocco valido!
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=L'attivazione è stata completata con successo.
ACTIVATE_MANUAL_SUCCESS_TITLE=Attivazione completata
ACTIVATE_MANUAL_ERROR=Il processo di attivazione è stato annullato. Verificare che il codice di sblocco sia stato inserito correttamente. \r\nPremere INDIETRO per riprovare l'attivazione o ANNULLA per uscire. Se il problema persiste, contattare mailto:support@securom.com\r\n 

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Attivazione riuscita
ACTIVATION_SUCCESSFUL_INFO=Il processo di attivazione è stato completato. Premere AVVIA per lanciare il programma o ANNULLA per uscire.

; REVOKE
REVOKE_MANUAL_GROUP=Revoca manuale della licenza
REVOKE_NOTPERFORMED=Questa applicazione non è stata attivata su questo PC, la revoca della licenza non può essere eseguita.
REVOKE_TITLE=Revoca della licenza
REVOKE_MANUAL_BUTTON=Revoca manuale della licenza
REVOKE_MANUAL_CODE=Codice di revoca della licenza:
REVOKE_MANUAL_SUCCESFULL=La licenza è stata rimossa con successo. Prendere nota del codice seriale e del codice di revoca della licenza a testimonianza dell'avvenuta disinstallazione dell'applicazione!\nInviare i due codici al team di supporto per permettergli di azzerare il numero di attivazioni possibili.
REVOKE_ONLINE_GROUP=Revoca online della licenza
REVOKE_ERROR=La revoca della licenza non è stata eseguita!\nErrore Interno: 
REVOKE_ONLINE_BUTTON=Revoca online della licenza
REVOKE_ONLINE_STOP_BUTTON=Interrompi revoca
REVOKE_ONLINE_SUCCESFULL=La licenza è stata revocata con successo.
REVOKATION_DONE_INFO=La revoca della licenza è stata completata.
REVOKE_EXIT_BUTTON=Esci
REVOKE_WELCOME=Questa schermata permette di disattivare l'applicazione e di revocare la licenza.\nL'applicazione è stata attivata con il seguente codice seriale:

; EXPIRY
EXPIRY_DATE=La licenza è valida fino a tutto il %2d-%2d-%4d.
EXPIRY_DAYS=La licenza scadrà tra %d giorno/i.
EXPIRY_LAUNCHES=La licenza scadrà tra %d ulteriore/i esecuzione/i.
EXPIRY_PLAYTIME=La licenza scadrà entro %d minuto/i.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Licenza scaduta
LICENSE_EXPIRED_INFO=La licenza del software è scaduta. È necessaria una nuova attivazione prima di ogni altro utilizzo.\r\nPremere AVANTI per tentare una nuova attivazione o ANNULLA per uscire.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Acquista licenza
BUY_INFO=Questo programma deve essere attivato prima di poter essere utilizzato. Per l'attivazione è richiesto un codice seriale valido. Il codice seriale può essere acquistato scegliendo ACQUISTA. Se già in possesso di un codice seriale, scegliere AVANTI per procedere.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Errore nella verifica della licenza
HARDWAREID_ERROR_INFO=Si è verificato un errore durante la verifica della licenza del prodotto. Non è possibile identificare il sistema in uso, probabilmente a causa della sostituzione di alcuni componenti del computer. Si prega di attivare nuovamente il prodotto. \r\n\r\nScegliere INDIETRO per riprovare ad attivare il prodotto. Scegliere ANNULLA per uscire.\r\nSe il problema persiste, contattare mailto:support@securom.com

PID_READOUT_INFO=\r\nLettura della chiave elettronica del disco in corso, si prega di attendere...

[FRENCH]
LANGUAGE=0x0c
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05,0x06
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Bienvenue
WELCOME_INFO=Vous avez installé Grand Theft Auto IV. Ce logiciel doit être activé avant utilisation. Pour l'activer, vous devez disposer d'un numéro de série valide et d'une connexion Internet.\r\nPour toute question complémentaire, veuillez consulter notre page de support: \r\nsupport.securom.com/rockstarunlock/index.php?lang=fr&c=GTA4\r\nUn compte Social Club est nécessaire pour jouer en multijoueur en ligne et envoyer des vidéos sur nos serveurs. Pour plus d'informations sur le Social Club ou pour créer un compte, rendez-vous sur: \r\nhttps://socialclub.rockstargames.com/profile/register.html\r\nPour procéder dès maintenant à l'activation en ligne de ce logiciel,veuillez cliquer sur 'Suivant' ou cliquez sur 'Annuler' pour quitter.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Version de démonstration
TRIAL_INFO=Lorsque votre période d'essai sera terminée, vous devrez activer votre logiciel par Internet. Vous pouvez effectuer cette opération dès maintenant en sélectionnant le bouton ACTIVER ou choisir ANNULER pour abandonner.\r\nPour l'activation, vous devez disposer d'un numéro de série valide et d'une connexion Internet.\r\nPour toute question complémentaire, veuillez consulter notre page de support: https://support.securom.com/PAunlock/?c=3000
TRIAL_DAYS_INFO=Votre période d'essai se terminera dans %NUMBER_DAYS% jour(s).
TRIAL_LAUNCH_INFO=Votre période d´essai se terminera après %NUMBER_LAUNCHES% lancement(s) du programme.
TRIAL_PLAYTIME_INFO=Votre période d´essai se terminera dans %NUMBER_PLAYTIMEMINUTES% minutes(s).

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Bienvenue
REGISTER_INFO=Ce logiciel doit être authentifié avant utilisation. Pour l'activer, vous devez disposer d'un numéro de série valide et d'une connexion Internet.\r\nVous pouvez obtenir votre numéro de série en enregistrant ce logiciel. Pour celà, veuillez choisir le bouton ENREGISTRER. Si vous avez déjà enregistré ce logiciel et reçu votre numéro de série, sélectionnez SUIVANT pour continuer.

; BUTTONS
CANCEL_BUTTON=A&nnuler
BACK_BUTTON=&Retour
NEXT_BUTTON=&Suivant
ACTIVATE_BUTTON=&Activer
PLAY_BUTTON=&Jouer
PLAY_OFFLINE_BUTTON=Jouer (hors-ligne)
START_BUTTON=&Démarrer
STOP_ACTIVATION_BUTTON=Arrêter l'&activation
ACTIVATE_MANUAL_BUTTON=&Activer manuellement
BUY_BUTTON=A&cheter
REGISTER_BUTTON=&Enregistrer

; ENTER SERIAL
ACTIVATE_TITLE=Entrez votre numéro de série
ACTIVATE_ONLINE_INFO=Votre numéro de série est imprimé au dos de votre manuel de jeu. Veuillez entrer votre numéro de série dans la zone de texte et cliquer sur ACTIVER. Ceci vous connectera au serveur de licence pour obtenir la clé de déblocage. Veuillez vous rendre sur https://support.securom.com/faq_pa.html pour obtenir plus d'informations sur l'activation de votre produit. \r\n  Pressez ANNULER pour abandonner.
SERIAL_LABEL=NUMERO DE SERIE:
REQUESTCODE_LABEL=Code de demande de déblocage:

; ERRORS
ERROR_TITLE=L'activation a échoué
ERROR_INFO_MANUAL_NOT_POSSIBLE=Le procédé d'activation a été interrompu.\r\n
ERROR_INFO_MANUAL_POSSIBLE=Le procédé d'activation a été interrompu.\r\n
NO_SERIAL_ERROR_TITLE=Info
NO_SERIAL_ERROR=Merci d'entrer un NUMERO DE SERIE valide !
TOO_MANY_ACTIVATIONS_ERROR=Trop d'activations sur différents PCs ou trop de réactivations sur le même PC ont été réalisées avec le même NUMERO DE SERIE. Aucune activation supplémentaire n'est autorisée.\r\nMerci de visiter notre support pour essayer de remédier à ce problème : https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=Impossible de trouver le NUMERO DE SERIE dans la base de données. Le NUMERO DE SERIE a probablement été entré de façon incorrecte.\r\nAppuyez sur RETOUR pour essayer de nouveau (merci de bien vérifier le NUMERO DE SERIE entré) ou appuyez sur ANNULER pour arrêter.\r\nSi le problème persiste, merci de visiter notre support en ligne pour essayer d'y remédier : https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=Impossible de se connecter au serveur  d'activation.\r\nAppuyez sur RETOUR pour essayer de nouveau (merci de vérifier que vous êtes bien connecté à internet) ou appuyez sur ANNULER pour arrêter.\r\nSi le problème persiste, merci de visiter notre support en ligne pour essayer d'y remédier : https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=Une erreur est survenue lors de l'envoi des données d'activation au serveur. Merci d'essayer de nouveau.
HTTP_RECEIVE_ERROR=Une erreur est survenue lors de la réception des données provenant du serveur d'activation. Merci d'essayer de nouveau.
USER_CANCEL_ERROR=L'utilisateur a interrompu la communication avec le serveur d'activation.
SERVER_ERROR_RETRY=Le serveur d'activation n'est pas en mesure de répondre à votre demande. Merci d'essayer ultérieurement.\r\nSi le problème persiste, merci de contacter: mailto:support@securom.com
SERVER_ERROR_VENDOR=Le serveur d'activation n'est pas en mesure de répondre à votre demande. Merci de contacter le fournisseur de ce logiciel.
SERVER_ERROR_UNKNOWN=Une erreur inconnue de serveur est survenue.\r\nSi le problème persiste, merci de contacter: mailto:support@securom.com
SERVER_ERROR_GEOIP=Votre numéro de série ne peux pas être utilisé dans votre zone de connexion.\r\nVeuillez visiter notre page de support pour consulter les solutions possibles: https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Activation en cours
TRY_CONNECT_INFO=Connexion en cours...
CONNECTED_INFO=Connecté au serveur d'activation
SSL_DONE_INFO=Communication en mode sécurisé terminée.
REQUEST_SENT_INFO=Requête d'activation envoyée
RESPONSE_RECEIVED_INFO=Réponse reçue
ACTIVATION_DONE_INFO=Activation terminée, déblocage de votre application, veuillez patienter...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Se connecter au Social Club
SOCIAL_CLUB_INFO=Veuillez vous connecter au Social Club avant de sélectionner 'Jouer' pour accéder aux fonctions multijoueur en ligne et d'envoi de vidéo.\r\nRemarque : vous n'avez pas besoin d'un compte Social Club pour jouer au mode solo.\r\nPour consulter les conditions d'utilisation et la charte de confidentialité en vigueur de Rockstar Games, rendez-vous sur le site :\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=Email :
SOCIAL_CLUB_PASSWORD=Mot de passe :
SOCIAL_CLUB_STATUS=Etat:
SOCIAL_CLUB_NO_ACCOUNT=Pas de compte ?
SOCIAL_CLUB_FORGOT_INFO=Informations oubliées ?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Cliquez ici pour créer un nouveau compte
SOCIAL_CLUB_FORGOT_INFO_LINK=Cliquez ici pour récupérer vos infos de compte
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Saisissez vos informations
SOCIAL_CLUB_STATE_AUTHENTICATING=Authentification de l'utilisateur
SOCIAL_CLUB_STATE_INVALID_USER=Nom d'utilisateur invalide
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Mot de passe invalide
SOCIAL_CLUB_STATE_NO_INTERNET=Impossible de se connecter au Social Club
SOCIAL_CLUB_STATE_SUCCESSFUL=Connexion au Social Club réussie
SOCIAL_CLUB_SERVER_UNAVAILABLE=Le Social Club n'est pas disponible. Vous pouvez Jouer hors-ligne ou essayer de nouveau.
SOCIAL_CLUB_STATE_FAILED=Echec de la connexion au Social Club. Veuillez essayer de nouveau.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Lier les comptes
LINK_SC_INFO=Liez votre Gamertag avec votre compte Social Club\r\nEn liant votre Gamertag à votre compte Social Club, vous pouvez garder une trace de vos stats dans le jeu, mais aussi de vos succès, de vos classements et bien plus directement par le portail Rockstar Games Social Club.\r\nLa liaison des comptes vous permet de vous mesurer à vos amis en comparant vos classements LIVE, vos stats et bien plus encore.\r\n*Un compte Social Club est nécessaire pour le multijoueur en ligne et l'envoi de vidéo sur le Social Club TV dans Grand Theft Auto IV.
LINK_SC_LINK_NOW=Associer Gamertag
LINK_SC_LINK_LATER=Me le rappeler plus tard
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Non connecté
OFFLINE_SC_INFO1=Vous n'êtes pas connecté au Social Club.
OFFLINE_SC_INFO2=Un compte Social Club et un login sont nécessaires pour utiliser le multijoueur en ligne et l'envoi de vidéos sur Social Club TV.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Activation manuelle
ACTIVATE_MANUAL_INFO=L'activation automatique est impossible. Vous pouvez recourir à une activation hors-ligne ou manuelle.\r\nPour ce faire, munissez-vous des informations suivantes :\r\n- Code d'activation (numéro de série)\r\n- Code de requête de déblocage (affiché ci après)\r\nMunis de ces informations, visitez notre support en ligne pour générer votre code de débloquage :\r\nhttp://activate.rockstargames.com/\r\nSaisissez ensuite votre code de débloquage et votre numéro de série (code d'activation) dans les champs appropriés et cliquez sur le bouton "Activer". 
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Code de requête de déblocage
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Code de déblocage
ACTIVATE_MANUAL_NO_UNLOCK=Veuillez entrer un code de déblocage valide !
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=Activation réussie
ACTIVATE_MANUAL_SUCCESS_TITLE=Activation réussie
ACTIVATE_MANUAL_ERROR=L'activation a été interrompue. Veuillez vérifier que le code de déblocage a bien été entré correctement.\r\nSélectionnez RETOUR pour essayer de nouveau ou ANNULER pour abandonner. Si le problème persiste, veuillez contacter mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Activation réussie
ACTIVATION_SUCCESSFUL_INFO=L'activation est terminée. Sélectionnez DÉMARRER pour lancer le programmer ou ANNULER pour abandonner.

; REVOKE
REVOKE_MANUAL_GROUP=Révocation manuelle.
REVOKE_NOTPERFORMED=Cette application n'est pas activée sur votre machine, la révocation ne peut pas être exécutée.
REVOKE_TITLE=Révocation
REVOKE_MANUAL_BUTTON=Révoquer l'activation manuellement
REVOKE_MANUAL_CODE=Votre code de révocation:
REVOKE_MANUAL_SUCCESFULL=Votre licence a été retirée avec succès. Notez votre NUMERO DE SERIE et votre code de révocation dès maintenant, c'est la preuve que vous avez bien désinstallé l'application !\nMerci de faire suivre ces deux codes à l'équipe de support, pour qu'elle puisse réinitialiser le nombre d'activations possibles.
REVOKE_ONLINE_GROUP=Révocation en ligne
REVOKE_ERROR=Le procédé de révocation a échoué !\nErreur interne: 
REVOKE_ONLINE_BUTTON=Révoquer en ligne
REVOKE_ONLINE_STOP_BUTTON=Stopper la révocation
REVOKE_ONLINE_SUCCESFULL=Votre licence a été retirée avec succès.
REVOKATION_DONE_INFO=Révocation terminée
REVOKE_EXIT_BUTTON=Sortie
REVOKE_WELCOME=Ce dialogue vous permet de désactiver cette application et annule votre licence.\nVotre application a été activée avec le numéro de série suivant:

; EXPIRY
EXPIRY_DATE=Votre licence est valide jusqu'au %2d-%2d-%4d.
EXPIRY_DAYS=Votre licence expirera dans %d jours.
EXPIRY_LAUNCHES=Votre licence expirera après %d activations.
EXPIRY_PLAYTIME=Votre licence expirera dans %d minutes.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Période d´essai terminée
LICENSE_EXPIRED_INFO=Votre période d´essai est treminée. Une activation est nécessaire pour une nouvelle utilisation.\r\nVeuillez cliquer sur ACTIVER pour demander une activation immédiate ou bien cliquez sur ANNULER pour abandonner.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Achat de license
BUY_INFO=Le logiciel doit etre activé avant de pouvoir être utilisé. Pour l´activer, veuillez entrer un numéro de série Valide. Pour acheter un numéro de série, veuillez Cliquer sur "acheter". Si vous avez déjà acheté un numéro de série, veuillez cliquer sur "Suivant" pour continuer. 

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Erreur de vérification de license 
HARDWAREID_ERROR_INFO=Une erreur a été constatée lors de la vérification de la licence de votre produit. Votre matériel n´a pas pu être identifié. Il est possible que des composants de votre ordinateur aient été modifiés. Veuillez activer votre logiciel de nouveau.\r\n\r\nCliquez sur "Retour" pour tenter une nouvelle activation. Cliquez sur "Annuler" pour quitter. Si le problème persiste, merci de contacter notre support à l´adresse suivante: mailto:support@securom.com

PID_READOUT_INFO=\r\nTentative de lecture de votre Clé Disque électronique, merci de patienter...

[SPANISH]
LANGUAGE=0x0a
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05,0x06,0x07,0x08,0x09,0x0a,0x0b,0x0c,0x0d,0x0e,0x0f,0x10,0x11,0x12,0x13,0x14
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Bienvenido
WELCOME_INFO=Has instalado correctamente Grand Theft Auto IV. Tendrás que activar este software antes de utilizarlo. Para la activación se requieren un número de serie válido y una conexión a Internet.\r\nPara más información, incluyendo la activación sin conexión, visita nuestra página web de soporte técnico:\r\nhttps://support.securom.com/rockstarunlock/index.php?lang=es&c=GTA4\r\nNecesitas una cuenta del Social Club para jugar en línea y subir vídeos a nuestros servidores. Para más información sobre el Social Club o cómo crear una cuenta visita:\r\nhttps://socialclub.rockstargames.com/profile/register.html\r\nPara activar este software ahora en línea haz clic en 'Siguiente'. Para salir, haz clic en 'Cancelar'. 

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Información del tiempo de prueba
TRIAL_INFO=Una vez terminado el período de prueba es necesaria una activación en línea para poder continuar usándolo. Pulsa 'Activar' para proceder con la activación o 'Cancelar' para salir.\r\n Para la activación se requieren un número de serie válido y una conexión a Internet.\r\nVisita nuestra página web de soporte técnico para información adicional: https://support.securom.com/PAunlock/?c=3000 
TRIAL_DAYS_INFO=El tiempo de prueba expirará en %NUMBER_DAYS% días.
TRIAL_LAUNCH_INFO=El tiempo de prueba expirará después de %NUMBER_LAUNCHES% usos.
TRIAL_PLAYTIME_INFO=El tiempo de prueba expirará en %NUMBER_PLAYTIMEMINUTES% minutos.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Bienvenido
REGISTER_INFO=Para poder utilizar este software es necesaria la activación en línea. Para la activación se requieren un número de serie válido y una conexión a Internet. Para obtener un número de serie hay que finalizar el proceso de registro. Para registrarse pulsa el botón 'Registro'. Si ya estás registrado y has recibido tu número de serie, pulsa 'Siguiente' para continuar.

; BUTTONS
CANCEL_BUTTON=&Cancelar
BACK_BUTTON=A&trás
NEXT_BUTTON=&Siguiente
ACTIVATE_BUTTON=&Activar
PLAY_BUTTON=&Jugar
PLAY_OFFLINE_BUTTON=Jugar (Offline)
START_BUTTON=&Inicio
STOP_ACTIVATION_BUTTON=Interrumpir &activación
ACTIVATE_MANUAL_BUTTON=Activar &manualmente
BUY_BUTTON=Com&prar
REGISTER_BUTTON=&Registro

; ENTER SERIAL
ACTIVATE_TITLE=Escribe aquí tu número de serie
ACTIVATE_ONLINE_INFO=Tu número de serie aparece en la parte de atrás de tu manual del juego. Por favor introduce tu número de serie en el área de texto debajo y pulsa 'Activar'. Tu ordenador establecerá una conexión con el servidor de activación del producto y pedirá una licencia de desbloqueo.\r\nSi no puedes conectarte a los servidores de activación del producto desde este ordenador, puedes usar cualquier otro ordenador con conexión a Internet para pedir una licencia de desbloqueo. Por favor visita https://support.securom.com/faq_pa.html para más información acerca de cómo activar tu producto.\r\nPara cancelar la activación del producto, pulsa 'Cancelar'. 
SERIAL_LABEL=NÚMERO DE SERIE:
REQUESTCODE_LABEL=Petición licencia de desbloqueo: 

; ERRORS
ERROR_TITLE=Error en la activación
ERROR_INFO_MANUAL_NOT_POSSIBLE=El proceso de activación se ha cerrado.\r\n
ERROR_INFO_MANUAL_POSSIBLE=El proceso de activación se ha cerrado.\r\n
NO_SERIAL_ERROR_TITLE=Información
NO_SERIAL_ERROR=Por favor introduce un número de serie válido
TOO_MANY_ACTIVATIONS_ERROR=Se han realizado demasiadas activaciones en distintos ordenadores o demasiadas reactivaciones en el mismo ordenador con el mismo número de serie. No se permiten más activaciones.\r\nPor favor visita nuestra página web de soporte técnico para buscar una solución: https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=El número de serie no se ha encontrado en la base de datos. O el número de serie introducido no es correcto.\r\nHaz click en 'Atrás' para reintentar (comprueba que el número de serie es correcto) o haz clic en 'Cancelar' para salir.\r\nEn caso de que el problema persista visita nuestra página web de soporte técnico para buscar una solución: https://support.securom.com/PAunlock/?c=1200 
CONNECTION_ERROR=No se pudo conectar con el servidor de activación.\r\nHaz clic en 'Atrás' para reintentar (por favor verifica que tienes conexión a Internet) o pulsa 'Cancelar' para salir.\r\nEn caso de que el problema persista, visita nuestra página web de soporte técnico para buscar una solución: https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=Error en el envío de datos de activación al servidor de activación. Por favor intenta de nuevo.
HTTP_RECEIVE_ERROR=Error al recibir los datos del servidor de activación. Por favor intenta de nuevo.
USER_CANCEL_ERROR=El usuario ha cortado la comunicación con el servidor de activación.
SERVER_ERROR_RETRY=El servidor de activación no ha conseguido completar tu pedido. Por favor intenta de nuevo más tarde.\r\nEn caso de que el problema persista contacta con mailto:support@securom.com
SERVER_ERROR_VENDOR=El servidor de activación no ha conseguido completar tu pedido. Por favor contacta con el vendedor de tu software.
SERVER_ERROR_UNKNOWN=Error desconocido del servidor. En caso de que el problema persista contacta con mailto:support@securom.com
SERVER_ERROR_GEOIP=Tu número de serie está ligado a una cierta área geográfica.\r\nPor favor visita nuestra página web de soporte técnico para buscar posibles soluciones: https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=En proceso de activación
TRY_CONNECT_INFO=Intentando conectarse...
CONNECTED_INFO=Conectado al servidor de activación
SSL_DONE_INFO=Comunicación segura completada
REQUEST_SENT_INFO=Petición de activación enviada
RESPONSE_RECEIVED_INFO=Respuesta recibida
ACTIVATION_DONE_INFO=Proceso de activacion completado. Desbloqueando tu aplicación, por favor espera...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Iniciar sesión en el Social Club
SOCIAL_CLUB_INFO=Inicia sesión en el Social Club antes de pulsar 'Jugar' para acceder a las funciones en línea de subida de vídeos y multijugador.\r\nNota: no es necesaria una cuenta del Social Club para jugar la campaña de un jugador.\r\nPara leer las condiciones de servicio y la política de privacidad de Rockstar Games, visita:\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=Correo:
SOCIAL_CLUB_PASSWORD=Contraseña:
SOCIAL_CLUB_STATUS=Estado:
SOCIAL_CLUB_NO_ACCOUNT=¿No tienes una cuenta?
SOCIAL_CLUB_FORGOT_INFO=¿Has olvidado tu cuenta?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Haz clic aquí para crear una cuenta nueva
SOCIAL_CLUB_FORGOT_INFO_LINK=Haz clic aquí para recuperar la información de tu cuenta
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Escribe tu información
SOCIAL_CLUB_STATE_AUTHENTICATING=Comprobando usuario
SOCIAL_CLUB_STATE_INVALID_USER=Nombre de usuario incorrecto
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Contraseña incorrecta
SOCIAL_CLUB_STATE_NO_INTERNET=No se puede conectar con el Social Club
SOCIAL_CLUB_STATE_SUCCESSFUL=Has iniciado sesión en el Social Club
SOCIAL_CLUB_SERVER_UNAVAILABLE=El Social Club no está disponible. Juega offline o intenta de nuevo.
SOCIAL_CLUB_STATE_FAILED=Error al iniciar sesión en el Social Club. Por favor intenta de nuevo.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Vincular cuentas
LINK_SC_INFO=Vincula tu gamertag con tu cuenta del Social Club\r\nSi vinculas tu gamertag con tu cuenta del Social Club, podrás revisar tus estadísticas de juego, logros, marcadores y mucho más, directamente desde el portal del Social Club de Rockstar Games.\r\nVincular cuentas también te permitirá comparar con tus amigos del Social Club tus estadísticas LIVE, tus clasificaciones de jugador y mucho más.\r\n*Se necesita una cuenta del Social Club para jugar partidas multijugador en línea y para subir vídeos a Social Club TV en Grand Theft Auto IV.
LINK_SC_LINK_NOW=Vincular gamertag
LINK_SC_LINK_LATER=Recordármelo más tarde
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=No has iniciado sesión
OFFLINE_SC_INFO1=No has iniciado sesión en el Social Club.
OFFLINE_SC_INFO2=Necesitas iniciar sesión con una cuenta del Social Club para jugar partidas multijugador y subir vídeos a Social Club TV.
OFFLINE_SC_OK=Aceptar

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Activación Manual
ACTIVATE_MANUAL_INFO=No es posible realizar una activación en línea. Es posible realizar una activación manual u offline.\r\nPara realizar esta operación, necesitarás la siguiente información:\r\n-Código de registro (número de serie)\r\n-Código de petición de desbloqueo (aparece abajo)\r\nVisita nuestra página web de soporte técnico con estos datos a mano para generar el Código de desbloqueo:\r\nhttp://activate.rockstargames.com/\r\nCuando tengas el Código de desbloqueo y el número de serie (Código de registro), escribe ambos en los cuadros de texto y haz clic en el botón “Activar”.
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Código de desbloqueo
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Desbloquear el código
ACTIVATE_MANUAL_NO_UNLOCK=¡Por favor introduce un código válido para desbloquear!
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Información
ACTIVATE_MANUAL_SUCCESS=La activación se ha completado con éxito.
ACTIVATE_MANUAL_SUCCESS_TITLE=Éxito en la activación
ACTIVATE_MANUAL_ERROR=El proceso de activación se ha cancelado. Por favor asegúrate de que el código de desbloqueo ha sido insertado correctamente.\r\nHaz clic en 'Atrás' para intentar una nueva activación o en 'Cancelar' para salir. Si el problema persiste por favor contacta con mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Éxito en la activación
ACTIVATION_SUCCESSFUL_INFO=El proceso de activación ha sido completado. Haz clic en 'Inicio' para abrir el programa o en 'Cancelar' para salir.

; REVOKE
REVOKE_MANUAL_GROUP=Desactivar manualmente
REVOKE_NOTPERFORMED=Esta aplicación no está activada en tu ordenador, no se pudo desactivar.
REVOKE_TITLE=Desactivar
REVOKE_MANUAL_BUTTON=Desactivación manual
REVOKE_MANUAL_CODE=Codigo de desactivación:
REVOKE_MANUAL_SUCCESFULL=Tu licencia ha sido borrada con éxito. Escribe abajo tu número de serie y el código de desactivación, ¡es tu prueba de que la aplicación ha sido desinstalada!\nEnvía estos dos códigos al soporte técnico para que puedan reducir el número de activaciones.
REVOKE_ONLINE_GROUP=Desactivación en línea
REVOKE_ERROR=Error en el proceso de desactivación.\nError interno:
REVOKE_ONLINE_BUTTON=Desactivación en línea
REVOKE_ONLINE_STOP_BUTTON=Parar desactivación
REVOKE_ONLINE_SUCCESFULL=Tu licencia ha sido borrada con éxito.
REVOKATION_DONE_INFO=Se ha finalizado la desactivación.
REVOKE_EXIT_BUTTON=Salir
REVOKE_WELCOME=Este proceso te permite desactivar esta aplicación y revocar tu licencia.\nTu aplicación ha sido activada con el siguiente número de serie:

; EXPIRY
EXPIRY_DATE=Tu licencia es válida hasta %2d-%2d-%4d.
EXPIRY_DAYS=Tu licencia caduca en %d días.
EXPIRY_LAUNCHES=Tu licencia caduca después de %d usos.
EXPIRY_PLAYTIME=Tu licencia caduca en %d minutos.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Licencia de prueba expirada
LICENSE_EXPIRED_INFO=Tu período de prueba ha terminado. Una nueva activación es necesaria para continuar utilizando el programa.\r\nPor favor haz clic en 'Siguiente' para intentar una nueva activación o en 'Cancelar' para salir.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Comprar licencia
BUY_INFO=Este software tiene que ser activado antes de usarlo. La activación requiere un número de serie válido. Puedes adquirir un número de serie pulsando 'Comprar'. Si ya ha adquirido uno, pulsa 'Siguiente' para continuar.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Error en la verificación de la licencia
HARDWAREID_ERROR_INFO=Error en la verificación de la licencia del producto. No se pudo identificar el hardware de su sistema. Una razón posible podría ser el cambio de alguna parte de su hardware. Por favor activa tu software de nuevo.\r\n\r\nPulsa 'Atrás' para intentar de nuevo una activación. Pulsa 'Cancelar' para salir.\r\nContacta con mailto:support@securom.com si el problema persiste.

PID_READOUT_INFO=\r\nIntentando leer la clave electrónica del disco, por favor espera...

[RUSSIAN]
LANGUAGE=0x19
LANGUAGE_SUBIDS=
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Добро пожаловать
WELCOME_INFO=Установка Grand Theft Auto IV была успешно завершена. Для дальнейшего использования Вам необходимо активировать программу. Для активации необходимы действующий серийный ключ и работающее соединение с интернетом.\r\nДополнительная информация доступна на веб-сайте службы поддержки по адресу:\r\nhttps://support.securom.com/rockstarunlock/index.php?lang=ru&c=GTA4\r\nПредже чем начать игру, зарегистрируйтесь в Social Club, чтобы иметь доступ к многопользовательской игре и сервису загрузки видеороликов. Более подробную информацию о Social Club и регистрации можно найти по адресу: \r\nhttps://socialclub.rockstargames.com/profile/register.html\r\nДля активации в сети нажмите 'Далее' или 'Отмена' для завершения.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Информация о периоде использования до активации
TRIAL_INFO=С момента истечения действия демонстрационного периода, для продолжения работы приложения необходима активация (активация осуществляется через интернет). Пожалуйста, выберите "Активировать" для проведения активации или "Отмена" для того, чтобы не проводить активацию сейчас.\r\nДля активации необходимы действующий серийный номер (SERIAL) и работающее соединение с интернетом.\r\nДополнительная информация доступна на веб-сайте службы поддержки по адресу: https://support.securom.com/PAunlock/?c=3000
TRIAL_DAYS_INFO=Ваш период использования приложения до активации истечет через %NUMBER_DAYS% дней (дня, дней).
TRIAL_LAUNCH_INFO=Ваш период использования приложения до активации истечет после %NUMBER_LAUNCHES% запуска(ов).
TRIAL_PLAYTIME_INFO=Ваш период использования приложения до активации истечет после %NUMBER_PLAYTIMEMINUTES% минут(ы) работы приложения.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Программа «SecuROM – Активация продукта» приветствует Вас
REGISTER_INFO=Это программное обеспечение должно быть проверено на подлинность до начала использования (проверка осуществляется через интернет). Для активации необходимы действующий серийный номер (SERIAL) и работающее соединение с интернетом. Серийный номер может быть получен после завершения регистрации. Для регистрации нажмите "Register" (Зарегистрироваться). Если Вы уже зарегистрировались и получили серийный номер, нажмите "Далее" для продолжения.

; BUTTONS
CANCEL_BUTTON=&Отмена
BACK_BUTTON=&Назад
NEXT_BUTTON=&Далее
ACTIVATE_BUTTON=&Активировать
PLAY_BUTTON=&Играть
PLAY_OFFLINE_BUTTON=Играть (офлайн)
START_BUTTON=&Старт
STOP_ACTIVATION_BUTTON=Остановка &активации
ACTIVATE_MANUAL_BUTTON=&Ручная активация
BUY_BUTTON=&Купить
REGISTER_BUTTON=&Зарегистрироваться

; ENTER SERIAL
ACTIVATE_TITLE=Введите серийный номер
ACTIVATE_ONLINE_INFO=Пожалуйста, введите Ваш серийный номер в текстовое поле и нажмите «Активировать» для разблокировки приложения. После этого произойдет соединение с сервером лицензий и активация. Нажмите «Отмена» для отмены.
SERIAL_LABEL=Серийный номер
REQUESTCODE_LABEL=Код запроса на разблокировку

; ERRORS
ERROR_TITLE=Попытка выполнить активацию окончилась неуспешно
ERROR_INFO_MANUAL_NOT_POSSIBLE=Процесс активации остановлен.\r\n
ERROR_INFO_MANUAL_POSSIBLE= Процесс активации остановлен\r\n
NO_SERIAL_ERROR_TITLE=Информация
NO_SERIAL_ERROR=Введите действующий серийный номер!
TOO_MANY_ACTIVATIONS_ERROR=Для текущего серийного номера было произведено слишком много активаций на этом компьютере или слишком много отзывов активации. Активация с данным серийным номером не разрешена.\r\nБолее подробную информацию можно найти на нашем веб-сайте: https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=Серийный номер не найден в базе данных. Скорей всего, серийный номер введен с ошибками.\r\nНажмите «Назад» для повторной попытки активации (проверьте, пожалуйста, корректный ввод серийного номера) или нажмите «Отмена» для отмены.\r\nЕсли проблема не решена, подробную информацию Вы можете посмотреть на нашем веб-сайте по адресу: https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=Не установлено соединение с сервером активации.\r\nНажмите «Назад» и попробуйте активировать снова (проверьте, что соединение с интернетом работает корректно) или нажмите «Отмена» для отмены.\r\nЕсли проблема не решена, подробную информацию Вы можете узнать на нашем веб-сайте  по адресу: https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=Ошибка при пересылке данных серверу активаций. Попробуйте повторить операцию.
HTTP_RECEIVE_ERROR=Ошибка при получении данных с сервера активаций. Попробуйте повторить операцию.
USER_CANCEL_ERROR=Соединение с сервером активаций прервано пользователем.
SERVER_ERROR_RETRY=Сервер активаций не может выполнить Ваш запрос. Попробуйте повторить операцию позже.\r\nЕсли проблема не решена, напишите нам письмо: support@securom.com
SERVER_ERROR_VENDOR=Сервер активаций не может выполнить Ваш запрос. Обратитесь к разработчику приложения.
SERVER_ERROR_UNKNOWN=Произошла неизвестная ошибка сервера.\r\n Если проблема не решена, напишите нам письмо: support@securom.com
SERVER_ERROR_GEOIP=Ваш серийный номер привязан к определенному географическому региону.\r\nВы можете найти информацию по возможным решениям этой проблемы на нашем веб-сайте: https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Активация продолжается
TRY_CONNECT_INFO=Соединение с сервером...
CONNECTED_INFO=Происходит соединение с сервером акцитаций
SSL_DONE_INFO=Защищенное соединение завершено
REQUEST_SENT_INFO=Запрос на активацию отправлен
RESPONSE_RECEIVED_INFO=Отклик получен
ACTIVATION_DONE_INFO=Процесс активации успешно завершен, пожалуйста, подождите...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Войти в Social Club
SOCIAL_CLUB_INFO=Предже чем начать игру, зарегистрируйтесь в Social Club, чтобы иметь доступ к многопользовательской игре и сервису загрузки видеороликов.\r\nПримечание: для однопользовательского режима игры учетная запись Social Club не требуется.\r\nДля ознакомления с правилами предоставления услуг и обеспечения безопасности личных данных Rockstar Games, посетите:\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=E-mail:
SOCIAL_CLUB_PASSWORD=Пароль:
SOCIAL_CLUB_STATUS=Статус:
SOCIAL_CLUB_NO_ACCOUNT=Еще нет учетной записи?
SOCIAL_CLUB_FORGOT_INFO=Забыли учетную запись?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Щелкните здесь, чтобы создать новую учетную запись
SOCIAL_CLUB_FORGOT_INFO_LINK=Щелкните здесь, чтобы восстановить данные учетной записи
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Введите данные учетной записи
SOCIAL_CLUB_STATE_AUTHENTICATING=Осуществляется аутентификация
SOCIAL_CLUB_STATE_INVALID_USER=Неверное имя пользователя
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Неверный пароль
SOCIAL_CLUB_STATE_NO_INTERNET=Не удалось подключиться к Social Club
SOCIAL_CLUB_STATE_SUCCESSFUL=Вы подключились к Social Club
SOCIAL_CLUB_SERVER_UNAVAILABLE=Social Club недоступен. Играйте оффлайн или пробуйте еще раз.
SOCIAL_CLUB_STATE_FAILED=Неудалось войти в Social Club. Пожалуйста, попробуйте еще раз.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Привязка учетных записей
LINK_SC_INFO=Свяжите свой тег игрока с учетной записью Social Club.\r\nВыполнив это действие, вы сможете отслеживать свою игровую статистику, достижения, списки лидеров и многое другое на портале Rockstar Games Social Club.\r\nСвязав учетные записи, вы сможете обмениваться LIVE-статистикой, сравнивать рейтинги с друзьями из Social Club и многое другое.\r\n*Для сетевой игры Grand Theft Auto IV и загрузки видеороликов на Social Club TV необходима учетная запись Social Club.
LINK_SC_LINK_NOW=Связать тег игрока
LINK_SC_LINK_LATER=Напомнить позже
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Подключение отсутствует
OFFLINE_SC_INFO1=В настоящий момент вы не подключены к Social Club.
OFFLINE_SC_INFO2=Для сетевой игры и загрузки видеороликов на Social Club TV необходимо подключиться к Social Club со своей учетной записью.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Активация через службу поддержки
ACTIVATE_MANUAL_INFO=Автоматическая активация через интернет невозможна. Для проведения активации Вам необходимо связаться с службой поддержки компании-разработчика приложения и запросить код разблокирования.\r\n\r\nПеред тем, как связаться с службой поддержки, подготовьте, пожалуйста, следующую информацию:\r\n- Серийный номер (Serial number)\r\n- Код запроса на разблокировку (Unlock request code), который виден ниже.\r\nБолее подробную информацию можно найти на нашем веб-сайте: https://support.securom.com/PAunlock/?c=1000
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Код запроса на разблокировку
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Код разблокировки
ACTIVATE_MANUAL_NO_UNLOCK=Введите верный код разблокировки!
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Информация
ACTIVATE_MANUAL_SUCCESS=Активация успешно завершена.
ACTIVATE_MANUAL_SUCCESS_TITLE=Активация успешно завершена.
ACTIVATE_MANUAL_ERROR=Процесс активации прерван. Пожалуйста, проверьте, правильно ли введен код разблокировки.\r\nНажмите «Назад» для проведения повторной активации или нажмите «Отмена» для завершения. Если проблема не будет решена, сообщите, пожалуйста, по адресу mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Активация успешно завершена
ACTIVATION_SUCCESSFUL_INFO=Процесс активации успешно завершен. Нажмите «Старт» для запуска программы или «Отмена» для завершения.

; REVOKE
REVOKE_MANUAL_BUTTON=Отозвать активацию
REVOKE_MANUAL_GROUP=Ручной отзыв активации
REVOKE_NOTPERFORMED=Это приложение не активировано на Вашем компьютере, поэтому отзыв активации невозможен.
REVOKE_TITLE=Отзыв активации
REVOKE_MANUAL_CODE=Ваш код отзыва активации:
REVOKE_MANUAL_SUCCESFULL=Ваша активация успешно отозвана. Заполните ниже Ваш серийный номер и код отзыва активации, для проверки того, что активация отозвана!\nОтправьте, пожалуйста, оба кода службе поддержки для того чтобы провести восстановление возможного количества активаций.
REVOKE_ONLINE_GROUP=Автоматический отзыв активации
REVOKE_ERROR=Процесс отзыва активации прерван!\nВнутренняя ошибка: 
REVOKE_ONLINE_BUTTON=Отозвать активацию
REVOKE_ONLINE_STOP_BUTTON=Остановить отзыв активации
REVOKE_ONLINE_SUCCESFULL=Ваша активация успешно отозвана.
REVOKATION_DONE_INFO=Процесс отзыва активации завершен
REVOKE_EXIT_BUTTON=Выход
REVOKE_WELCOME=Это диалоговое окно поможет Вам отозвать текущую активацю.\nВаше приложение было активировано со следующими параметрами:

; EXPIRY
EXPIRY_DATE=Ваша активация действует до %2d-%2d-%4d.
EXPIRY_DAYS=Ваша активация будет действовать еще %d дн(ей).
EXPIRY_LAUNCHES=Ваша активация будет действовать еще %d запуск(ов).
EXPIRY_PLAYTIME=Ваша активация будет действовать еше %d минут(у) работы приложения

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Период использования до активации истек
LICENSE_EXPIRED_INFO=Ваш период использования приложения до активации истек. Для дальнейшего использования приложения Вам необходимо выполнить активацию.\r\nНажмите, пожалуйста, "Активировать" для активации программы или "Отмена" для остановки процесса активации.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Приобретение лицензии
BUY_INFO=Данное приложение должно быть активировано перед использованием. Для того, чтобы активировать программу, Вам необходим действительный серийный номер (SERIAL NUMBER). Серийный номер (SERIAL NUMBER) Вы можете приобрести нажав кнопку "Купить". Если Вы уже приобрели серийный номер, нажмите "Далее" для продолжения активации.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Ошибка при проверке лицензии
HARDWAREID_ERROR_INFO=При проверке лицензии данной программы произошла ошибка - аппаратное обеспечение Вашей системы не может быть идентифицированно. Возможной причиной указанной ошибки могут быть Ваши действия по изменению компонентов аппаратной платформы. Активируйте, пожалуйста, Ваше приложение повторно.\r\n\r\nНажмите "Назад" для повторной активации. Нажмите "Отмена" для остановки процесса активации.\r\nЕсли Ваша проблема не решится, пожалуйста, свяжитесь с нами по электронной почте: mailto:support@securom.com

PID_READOUT_INFO=\r\nПроверка электронного ключа, пожалуйсто подождите...

[JAPANESE]
LANGUAGE=0x11
LANGUAGE_SUBIDS=
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=ようこそ
WELCOME_INFO=このソフトウェアはご使用の前に認証をしていただく必要があります。認証を行うには有効なシリアルナンバーとインターネット接続が必要です。\r\n詳細はホームページを参照してください: https://support.securom.com/PAunlock/index.php?c=3000

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=体験版情報
TRIAL_INFO=試用期間経過後のご使用には、オンライン認証をしていただく必要があります。今すぐ認証を行う場合には「認証」ボタンを、後ほど行う場合には「キャンセル」ボタンをクリックしてください。\r\nなお認証を行うには有効なシリアルナンバーとインターネット接続が必要です。\r\n詳細はホームページを参照してください: https://support.securom.com/PAunlock/index.php?c=3000
TRIAL_DAYS_INFO=あなたの体験期間はあと %NUMBER_DAYS% 日です。
TRIAL_LAUNCH_INFO=あなたの体験期間はあと %NUMBER_LAUNCHES% 回です。
TRIAL_PLAYTIME_INFO=あなたの体験期間はあと %NUMBER_PLAYTIMEMINUTES% 分です。

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=ようこそ
REGISTER_INFO=このソフトウェアはご使用の前にオンライン認証をしていただく必要があります。認証を行うには有効なシリアルナンバーとインターネット接続が必要です。シリアルナンバーはご登録完了後に取得することができます。ご登録いただくには「登録」ボタンをクリックしてください。もし既にご登録済みでシリアルナンバーを取得済みの場合は、「次へ」をクリックしてください。

; BUTTONS
CANCEL_BUTTON=キャンセル
BACK_BUTTON=戻る
NEXT_BUTTON=次へ
ACTIVATE_BUTTON=認証
PLAY_BUTTON=プレイ
PLAY_OFFLINE_BUTTON=プレイ（オフラインのみ）
START_BUTTON=開始
STOP_ACTIVATION_BUTTON=認証中止
ACTIVATE_MANUAL_BUTTON=手動認証
BUY_BUTTON=購入
REGISTER_BUTTON=登録

; ENTER SERIAL
ACTIVATE_TITLE=シリアルNo.の入力 
ACTIVATE_ONLINE_INFO=ロックを解除するには、入力欄にシリアルナンバーを入力し「認証」をクリックしてください。ライセンスサーバへ接続してライセンスのロック解除要求を行います。「キャンセル」をクリックすると中止します。
SERIAL_LABEL=シリアルNo.:
REQUESTCODE_LABEL=Unlock Request Code:

; ERRORS
ERROR_TITLE=認証失敗 
ERROR_INFO_MANUAL_NOT_POSSIBLE=認証プロセスが中断しました。\r\n
ERROR_INFO_MANUAL_POSSIBLE=認証プロセスが中断しました。\r\n
NO_SERIAL_ERROR_TITLE=情報
NO_SERIAL_ERROR=有効なシリアルNo.を入力してください。
TOO_MANY_ACTIVATIONS_ERROR=入力されたシリアルNo.は、許可された認証回数を越えています。これ以上の認証は許可されません。\r\n問題が解決しない場合はサポートのホームページをご参照下さい。： https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=入力されたシリアルNo.はデータベースに登録されていません。シリアルNo.の入力間違いの可能性があります。「戻る」を押して再度認証をおこなってください。（入力したシリアルNo.に間違いがないか確認してください）　「キャンセル」を押すと中止します。\r\n問題が解決しない場合はサポートのホームページを参照下さい。： https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=認証サーバーに接続することができませんでした。\r\n「戻る」を押して再度認証をおこなってください。（インターネットへの接続に問題がないか確認してください）　「キャンセル」を押すと中止します。\r\n問題が解決しない場合はサポートのホームページを参照下さい。： https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=認証サーバーへデータ送信中にエラーが発生しました。再試行してください。
HTTP_RECEIVE_ERROR=認証サーバーからデータ受信中にエラーが発生しました。再試行してください。
USER_CANCEL_ERROR=ユーザーによって認証サーバーへの接続がキャンセルされました。
SERVER_ERROR_RETRY=認証サーバーで認証を完了できません。しばらくしてから再試行してください。\r\n問題が解決しない場合はサポートにお問い合わせ下さい。: mailto:support@securom.com 
SERVER_ERROR_VENDOR=認証サーバーで認証を完了できません。ソフトウェアの販売元にお問い合わせ下さい。
SERVER_ERROR_UNKNOWN=サーバーで不明なエラーが発生しました。\r\n問題が解決しない場合はサポートにお問い合わせ下さい。: mailto:support@securom.com 
SERVER_ERROR_GEOIP=あなたのシリアルナンバーは特定の地域に紐づけられています。\r\n問題を解決するにはホームページを参照してください: https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=認証進行中
TRY_CONNECT_INFO=接続中...
CONNECTED_INFO=認証サーバーに接続しました
SSL_DONE_INFO=セキュアな接続が確立されました
REQUEST_SENT_INFO=認証要求の送信
RESPONSE_RECEIVED_INFO=応答の受信 
ACTIVATION_DONE_INFO=認証が完了しました。アプリケーションのロックを解除しています。しばらくおまちください...

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Log in to Social Club
SOCIAL_CLUB_INFO=Please sign into Social Club before pressing Play to access online multiplayer and video uploading features.\r\nNote: A Social Club account is not required to play single player campaign.\r\nTo review Rockstar Games current Terms of Service and Privacy Policy, please visit:\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=Email:
SOCIAL_CLUB_PASSWORD=Password:
SOCIAL_CLUB_STATUS=ステータス:
SOCIAL_CLUB_NO_ACCOUNT=Don't have an account yet?
SOCIAL_CLUB_FORGOT_INFO=Forgot your account info?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Click here to create a new account
SOCIAL_CLUB_FORGOT_INFO_LINK=Click here to retrieve account info
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Type in your Credentials
SOCIAL_CLUB_STATE_AUTHENTICATING=Authenticating User
SOCIAL_CLUB_STATE_INVALID_USER=Invalid Username
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Invalid Password
SOCIAL_CLUB_STATE_NO_INTERNET=Could not connect to Social Club
SOCIAL_CLUB_STATE_SUCCESSFUL=Successfully logged into Social Club
SOCIAL_CLUB_SERVER_UNAVAILABLE=Social Club unavailable. Play Offline or try again.
SOCIAL_CLUB_STATE_FAILED=Social Club login failed. Please try again.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Link Accounts
LINK_SC_INFO=Link your Gamertag with your Social Club account\r\nBy linking your Gamertag to your Social Club account, you can track in-game stats, Achievements, Leaderboards and more directly from the Rockstar Games Social Club portal.\r\nLinking accounts also lets you compare LIVE stats, Player Rankings and more with your Social Club friends.\r\n*A Social Club account is required for online multiplayer and video uploading to Social Club TV in Grand Theft Auto IV.
LINK_SC_LINK_NOW=Link Gamertag Now
LINK_SC_LINK_LATER=Remind Me Later
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Not Logged In
OFFLINE_SC_INFO1=You are not currently logged into Social Club.
OFFLINE_SC_INFO2=Social Club account and login required to access online multiplayer and video uploading to Social Club TV.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=手動認証
ACTIVATE_MANUAL_INFO=オンライン認証を実行することができません。Unlock codeを入手するために、ソフトウェアの販売元に連絡してください。\r\n\r\n以下に示す情報をご準備ください。\r\n-登録コード(シリアルNo.)\r\n-下に表示されているUnlock request code\r\n問題が解決しない場合はサポートのホームページをご参照下さい。： https://support.securom.com/PAunlock/?c=1000
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Unlock Request Code 
ACTIVATE_MANUAL_RESPONSECODE_LABEL= Unlock Code
ACTIVATE_MANUAL_NO_UNLOCK=正しいUnlock Codeを入力してください！ 
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=情報
ACTIVATE_MANUAL_SUCCESS=認証が成功しました。 
ACTIVATE_MANUAL_SUCCESS_TITLE=認証完了
ACTIVATE_MANUAL_ERROR=認証プロセスが中断しました。Unlock Codeが正しく入力されていることを確認してください。\r\n他の認証を試みるのであれば「戻る」を押してください。「キャンセル」を押すと中止します。問題が解決されない場合はサポートにお問い合わせください。： mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=認証完了
ACTIVATION_SUCCESSFUL_INFO=認証が完了しました。「開始」を押すとアプリケーションが起動します。「キャンセル」を押すと中止します。

; REVOKE
REVOKE_MANUAL_GROUP=手動認証取消し
REVOKE_NOTPERFORMED=このアプリケーションはあなたのパソコンで認証されていません。認証の取消しはできません。 
REVOKE_TITLE=認証取消し
REVOKE_MANUAL_BUTTON=手動認証取消し
REVOKE_MANUAL_CODE=認証取消しコード:
REVOKE_MANUAL_SUCCESFULL=あなたのライセンスは正常に取り除かれました。シリアルNo.と認証取消しコードを記録してください。これはあなたがアプリケーションをアンインストールしたこと証明します。\r\n認証の回数をリセットするため、２つのコードをサポートチームに送付してください。
REVOKE_ONLINE_GROUP=オンライン認証取消し
REVOKE_ERROR=認証取消しプロセスは失敗しました。\nInternal Error:
REVOKE_ONLINE_BUTTON=オンライン認証取消し 
REVOKE_ONLINE_STOP_BUTTON=取消し中止
REVOKE_ONLINE_SUCCESFULL=ライセンスは正常に取り除かれました。
REVOKATION_DONE_INFO=認証取消し完了
REVOKE_EXIT_BUTTON=閉じる
REVOKE_WELCOME=このダイアログでは、このアプリケーションの使用をやめてライセンスを取消すことができます。\r\nこのアプリケーションは次のシリアルNo.で認証されています。：

; EXPIRY
EXPIRY_DATE=あなたのライセンスの有効期限は %2d-%2d-%4d　までです。 
EXPIRY_DAYS=あなたのライセンスはあと %d 日で期限が切れます。
EXPIRY_LAUNCHES=あなたのライセンスはあと %d 回の起動で期限が切れます。
EXPIRY_PLAYTIME=あなたのライセンスはあと %d 分で期限が切れます。

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=体験期間終了
LICENSE_EXPIRED_INFO=体験期間が終了しました。継続して使用するには認証が必要です。\r\n「認証」を押すと認証をおこないます。「キャンセル」を押すと中止します。 

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=ライセンスの購入
BUY_INFO=このソフトウェアはご使用の前に認証をしていただく必要があります。認証には有効なシリアルNo.が必要です。シリアルNo.は「購入」ボタンを押すことで購入することができます。もし既にシリアルNo.を購入しているのであれば、「次へ」を押してください。

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=ライセンス照合エラー
HARDWAREID_ERROR_INFO=ライセンスの照合中にエラーが発生しました。あなたのパソコンのハードウェアを特定できませんでした。ハードウェアの構成が変わったことが考えられます。ソフトウェアの認証を再度おこなってください。\r\n\r\n「戻る」を押すと再度認証をおこなうことができます。「キャンセル」を押すと中止します。\r\n問題が解決されない場合はサポートにお問い合わせください。： support@securom.com

PID_READOUT_INFO=\r\nTrying to read electronic Disk key, please wait...

[CHINESE_TRAD]
LANGUAGE=0x04
LANGUAGE_SUBIDS=0x01,0x03,0x05
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=歡迎
WELCOME_INFO=此軟件必須在線確認才可使用。您需要有效的序號及互聯網連線才可激活。\r\n請到 https://support.securom.com/PAunlock/?c=3000 獲取更多資訊。

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=試用資訊
TRIAL_INFO=如試用期過已完結，您必需於網上獲得確定才可繼續使用。請按『激活』繼續或按『取消』取消。\r\n您需要有效的序號及互聯網連線才可激活。\r\n請到 https://support.securom.com/PAunlock/?c=3000 獲取更多資訊。
TRIAL_DAYS_INFO=試用期將於 %NUMBER_DAYS% 日後結束。
TRIAL_LAUNCH_INFO=試用期將於執行 %NUMBER_LAUNCHES% 次後結束。
TRIAL_PLAYTIME_INFO=試用期將於 %NUMBER_PLAYTIMEMINUTES% 分鐘後結束。

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=歡迎
REGISTER_INFO=此軟件必須在線確認才可使用。您需要有效的序號及互聯網連線才可激活。用家經完成註冊後便可獲得序號碼。請按『註冊』開始註冊。如你已註冊並獲得序號碼，請按『下一步』繼續。

; BUTTONS
CANCEL_BUTTON=取消
BACK_BUTTON=上一頁
NEXT_BUTTON=下一頁
ACTIVATE_BUTTON=啟動
PLAY_BUTTON=執行
PLAY_OFFLINE_BUTTON=執行 (Offline)
START_BUTTON=開始
STOP_ACTIVATION_BUTTON=停止啟動
ACTIVATE_MANUAL_BUTTON=手動啟動
BUY_BUTTON=購買
REGISTER_BUTTON=註冊

; ENTER SERIAL
ACTIVATE_TITLE=輸入序號
ACTIVATE_ONLINE_INFO=請在方格內輸入序號碼並按激活解鎖。這將會連接到註冊伺機器並申請一個解鎖碼。按『取消』來取消。
SERIAL_LABEL=序號
REQUESTCODE_LABEL=解鎖请求碼

; ERRORS
ERROR_TITLE=啟動失敗
ERROR_INFO_MANUAL_NOT_POSSIBLE=啟動已經暫停\r\n
ERROR_INFO_MANUAL_POSSIBLE=啟動已經暫停\r\n
NO_SERIAL_ERROR_TITLE=資訊
NO_SERIAL_ERROR=請輸入正確的序號
TOO_MANY_ACTIVATIONS_ERROR=嘗試啟動次數太多，或於同一部電腦內重覆使用相同序號來啟動遊戲。\r\n有關支援請到以下網頁: https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=不正當的序號，請重新輸入或按『取消』取消。如問題持續，請到以下網頁： https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=與伺服器失去聯絡。請確定你已連接了互聯網並按『上一頁』再試，或按『取消』取消。如問題持續，請到網頁： https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=在傳送啟動資料時與伺服器失去聯絡，請重新嘗試。
HTTP_RECEIVE_ERROR=接收啟動資料時與伺服器失去聯絡，請重新嘗試。
USER_CANCEL_ERROR=用家已取消與伺服器的聯系。
SERVER_ERROR_RETRY=伺服器未能處理你的啟動要求，請重新啟動。\r\n如問題持續，請發電郵至 mailto:support@securom.com
SERVER_ERROR_VENDOR=伺服器未能處理你的啟動要求，請聯絡你的軟體供應商。
SERVER_ERROR_UNKNOWN=一個未明的錯誤發生。如問題持續，請發電郵至 mailto:support@securom.com
SERVER_ERROR_GEOIP=你的序號只適用於特定的區域中。\r\n請到 https://support.securom.com/PAunlock/?c=2000 獲取更多資訊。

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=遊戲啟動進行中
TRY_CONNECT_INFO=嘗試連接中…
CONNECTED_INFO=已與伺服器連接。
SSL_DONE_INFO=安全连接完成
REQUEST_SENT_INFO=已送出啟動要求
RESPONSE_RECEIVED_INFO=已收到啟動要求
ACTIVATION_DONE_INFO=已完成啟動，現正將你的遊戲解鎖，請等候…

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Log in to Social Club
SOCIAL_CLUB_INFO=Please sign into Social Club before pressing Play to access online multiplayer and video uploading features.\r\nNote: A Social Club account is not required to play single player campaign.\r\nTo review Rockstar Games current Terms of Service and Privacy Policy, please visit:\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=Email:
SOCIAL_CLUB_PASSWORD=Password:
SOCIAL_CLUB_STATUS=Status:
SOCIAL_CLUB_NO_ACCOUNT=Don't have an account yet?
SOCIAL_CLUB_FORGOT_INFO=Forgot your account info?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Click here to create a new account
SOCIAL_CLUB_FORGOT_INFO_LINK=Click here to retrieve account info
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Type in your Credentials
SOCIAL_CLUB_STATE_AUTHENTICATING=Authenticating User
SOCIAL_CLUB_STATE_INVALID_USER=Invalid Username
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Invalid Password
SOCIAL_CLUB_STATE_NO_INTERNET=Could not connect to Social Club
SOCIAL_CLUB_SERVER_UNAVAILABLE=Social Club unavailable. Play Offline or try again.
SOCIAL_CLUB_STATE_FAILED=Social Club login failed. Please try again.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Link Accounts
LINK_SC_INFO=Link your Gamertag with your Social Club account\r\nBy linking your Gamertag to your Social Club account, you can track in-game stats, Achievements, Leaderboards and more directly from the Rockstar Games Social Club portal.\r\nLinking accounts also lets you compare LIVE stats, Player Rankings and more with your Social Club friends.\r\n*A Social Club account is required for online multiplayer and video uploading to Social Club TV in Grand Theft Auto IV.
LINK_SC_LINK_NOW=Link Gamertag Now
LINK_SC_LINK_LATER=Remind Me Later
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Not Logged In
OFFLINE_SC_INFO1=You are not currently logged into Social Club.
OFFLINE_SC_INFO2=Social Club account and login required to access online multiplayer and video uploading to Social Club TV.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=手動啟動
ACTIVATE_MANUAL_INFO=請聯絡你的軟體供應商去手動啟動你的遊戲。\r\n\r\n請確定你已準備了以下資料：\r\n- 註冊號碼 (序號)\r\n有關支援請到以下網頁: https://support.securom.com/PAunlock/?c=1000
ACTIVATE_MANUAL_REQUESTCODE_LABEL=解鎖請求碼
ACTIVATE_MANUAL_RESPONSECODE_LABEL=解鎖碼
ACTIVATE_MANUAL_NO_UNLOCK=請輸入正確的解鎖碼
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=資訊
ACTIVATE_MANUAL_SUCCESS=遊戲已經啟動
ACTIVATE_MANUAL_SUCCESS_TITLE=啟動成功
ACTIVATE_MANUAL_ERROR=啟動失敗。請確定正確輸入解鎖碼。\r\n按『上一頁』再嘗試啟動或『取消』取消。如問題持續，請發電郵至 mailto:support@securom.com

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=啟動成功
ACTIVATION_SUCCESSFUL_INFO=啟動成功。請按『開始』去開始遊戲或『取消』取消

; REVOKE
REVOKE_MANUAL_GROUP=手動撤銷
REVOKE_NOTPERFORMED=遊戲未正式啟動，撤銷指令不能執行
REVOKE_TITLE=撤銷
REVOKE_MANUAL_BUTTON=手動撤銷啟動
REVOKE_MANUAL_CODE=你的撤銷碼
REVOKE_MANUAL_SUCCESFULL=成功地撤銷。請記下序號及撤銷號以証明你已解除安裝遊戲。\n請將以上資料電郵至支援團隊以重設啟動次數。
REVOKE_ONLINE_GROUP=網上撤銷
REVOKE_ERROR=撤銷失敗！\n內部錯誤：
REVOKE_ONLINE_BUTTON=網上撤銷啟動
REVOKE_ONLINE_STOP_BUTTON=停止撤銷
REVOKE_ONLINE_SUCCESFULL=你的使用授權已成功移除。
REVOKATION_DONE_INFO=完成撤銷
REVOKE_EXIT_BUTTON=離開
REVOKE_WELCOME=此對話框讓你取消啟動遊戲並撤銷你的使用授權。\n現時你的遊戲以下序號來啟動：

; EXPIRY
EXPIRY_DATE=你的使用授權有效至 %2d-%2d-%4d。
EXPIRY_DAYS=你的使用授權將於 %d 日後結束。
EXPIRY_LAUNCHES=你的使用授權將於使用 %d 次後結束。
EXPIRY_PLAYTIME=你的使用授權將於 %d 分鐘後結束。

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=試用期結束
LICENSE_EXPIRED_INFO=試用期已經結束。遊戲必需要啟動後才可繼續執行。\r\n請按『啟動』啟動或『取消』取消。

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=買執照
BUY_INFO=此遊戲必須利用正確的序號啟動才可使用。可按『購買』購買。如你已購買，請按『下一頁』繼續。

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=使用授權核查錯誤。
HARDWAREID_ERROR_INFO=使用授權在核查時發生錯誤。硬件內容更改有機會導致錯誤的發生。請再次啟動遊戲。\r\n\r\n按『上一頁』嘗試再啟動，按『取消』取消。如問題繼續發生，請聯絡 mailto:support@securom.com

PID_READOUT_INFO=\r\nTrying to read electronic Disk key, please wait...

[CHINESE_SIMP]
LANGUAGE=0x04
LANGUAGE_SUBIDS=0x02,0x04
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review - 激活&运行，预览&回顾)
WELCOME_TITLE=欢迎
WELCOME_INFO=欢迎信息=该软件必须先在线验证后才能使用。需要有效的序列号和网络连接才能激活。\r\n请访问我们的支持网站以获得更多的信息: https://support.securom.com/PAunlock/?c=3000

; TITLE TRIAL (Buy & Play - 先买再玩) 
TRIAL_TITLE=试用信息
TRIAL_INFO=试运行信息=如果试运行已过期,该软件必须先在线验证后才能使用.请点击"激活"按钮尝试激活或点击"CANCEL"以取消.\r\n需要有效的序列号和网络连接才能激活.\r\n请访问我们的支持网站以获得更多的信息: https://support.securom.com/PAunlock/?c=3000
TRIAL_DAYS_INFO=你的试用期将会在 %NUMBER_DAYS% 天内失效。
TRIAL_LAUNCH_INFO=你的试用期将会在加载 %NUMBER_LAUNCHES% 次后失效。
TRIAL_PLAYTIME_INFO=你的试用期将会在加载游戏 %NUMBER_PLAYTIMEMINUTES% 分钟后失效。

; REGISTER WELCOME (Register & Play - 注册&运行)
REGISTER_TITLE=注册&运行欢迎
REGISTER_INFO=注册信息=该软件必须先在线验证才能使用.需要有效的序列号和网络连接才能激活.序列号可以通过注册完成来获得.请点击"注册"按钮以完成注册.如果已完成注册并得到序列号,点击"下一步"按钮.

; BUTTONS
CANCEL_BUTTON=取消
BACK_BUTTON=上一页
NEXT_BUTTON=下一页
ACTIVATE_BUTTON=激活
PLAY_BUTTON=运行
PLAY_OFFLINE_BUTTON=运行 (Offline)
START_BUTTON=开始
STOP_ACTIVATION_BUTTON=停止激活
ACTIVATE_MANUAL_BUTTON=手动激活
BUY_BUTTON=购买
REGISTER_BUTTON=注册

; ENTER SERIAL
ACTIVATE_TITLE=输入序列号
ACTIVATE_ONLINE_INFO=在线激活信息= 请在提供的文本框内输入您的序列号,点击"激活"来激活.这将会连接到注册服务器并申请一个解锁码。点击“取消”来取消。
SERIAL_LABEL=序列号
REQUESTCODE_LABEL=激活请求码

; ERRORS - 错误
ERROR_TITLE=激活失败
ERROR_INFO_MANUAL_NOT_POSSIBLE=激活已被终止。\r\n
ERROR_INFO_MANUAL_POSSIBLE=激活已被终止。\r\n
NO_SERIAL_ERROR_TITLE=信息
NO_SERIAL_ERROR=请输入正确的激活码！
TOO_MANY_ACTIVATIONS_ERROR=在不同电脑或同一台电脑上激活次数太多，超过权限设置。该序列号无法再激活。\r\n相关技术支持请到以下网站： https://support.securom.com/PAunlock/?c=1300
PURCHASE_ERROR=不正确的序列号，请重新输入正确的序列号。如果还有问题，请访问以下网站： https://support.securom.com/PAunlock/?c=1200
CONNECTION_ERROR=无法正确的连接到激活服务器。\r\n请按“上一页”重新再激活一次。（请确认您的电脑已与internet连接），或者按“取消”已取消。\r\n如果问题还存在，请访问以下网站： https://support.securom.com/PAunlock/?c=1100
HTTP_SEND_ERROR=在传输激活请求数据到激活服务器时发生错误，请重试。
HTTP_RECEIVE_ERROR=在接受激活数据时发生错误，请重试。
USER_CANCEL_ERROR=用户已取消与服务器的连接。
SERVER_ERROR_RETRY=激活服务器无法完成您的激活请求。请稍后重试。\r\n如果问题还存在，请访问以下网站： mailto:support@securom.com
SERVER_ERROR_VENDOR=服务器无法完成您的激活请求。请联系软件供应商。
SERVER_ERROR_UNKNOWN=一个未知的错误发生，请访问以下网站： mailto:support@securom.com
SERVER_ERROR_GEOIP=服务器错误_GEOIP=你的序列号被绑定在一个特定的几何区域。\r\n请访问我们的支持网站以获得可能的帮助。https://support.securom.com/PAunlock/?c=2000

; ONLINE ACTIVATION - 在线激活
ACTIVATE_ONLINE_TITLE=激活进行中
TRY_CONNECT_INFO=尝试连接
CONNECTED_INFO=连接到激活服务器
SSL_DONE_INFO=安全通信完毕
REQUEST_SENT_INFO=激活请求已发送
RESPONSE_RECEIVED_INFO=已接受服务器反馈
ACTIVATION_DONE_INFO=激活已完成，正在解锁您的游戏，请稍候。

; SOCIAL CLUB
SOCIAL_CLUB_TITLE=Log in to Social Club
SOCIAL_CLUB_INFO=Please sign into Social Club before pressing Play to access online multiplayer and video uploading features.\r\nNote: A Social Club account is not required to play single player campaign.\r\nTo review Rockstar Games current Terms of Service and Privacy Policy, please visit:\r\nhttp://socialclub.rockstargames.com/legal/
SOCIAL_CLUB_EMAIL=Email:
SOCIAL_CLUB_PASSWORD=Password:
SOCIAL_CLUB_STATUS=Status:
SOCIAL_CLUB_NO_ACCOUNT=Don't have an account yet?
SOCIAL_CLUB_FORGOT_INFO=Forgot your account info?
SOCIAL_CLUB_NO_ACCOUNT_LINK=Click here to create a new account
SOCIAL_CLUB_FORGOT_INFO_LINK=Click here to retrieve account info
SOCIAL_CLUB_FORGOT_WEBSITE=http://socialclub.rockstargames.com/profile/recoverpassword.html?email=
SOCIAL_CLUB_FORGOT_WEBSITE_NOEMAIL=http://socialclub.rockstargames.com/profile/recoverpassword.html
SOCIAL_CLUB_NO_ACCOUNT_WEBSITE=https://socialclub.rockstargames.com/profile/register.html
SOCIAL_CLUB_STATE_CREDENTIALS=Type in your Credentials
SOCIAL_CLUB_STATE_AUTHENTICATING=Authenticating User
SOCIAL_CLUB_STATE_INVALID_USER=Invalid Username
SOCIAL_CLUB_STATE_INVALID_PASSWORD=Invalid Password
SOCIAL_CLUB_STATE_NO_INTERNET=Could not connect to Social Club
SOCIAL_CLUB_SERVER_UNAVAILABLE=Social Club unavailable. Play Offline or try again.
SOCIAL_CLUB_STATE_FAILED=Social Club login failed. Please try again.

; LINK SOCIAL CLUB ACCOUNTS
LINK_SC_TITLE=Link Accounts
LINK_SC_INFO=Link your Gamertag with your Social Club account\r\nBy linking your Gamertag to your Social Club account, you can track in-game stats, Achievements, Leaderboards and more directly from the Rockstar Games Social Club portal.\r\nLinking accounts also lets you compare LIVE stats, Player Rankings and more with your Social Club friends.\r\n*A Social Club account is required for online multiplayer and video uploading to Social Club TV in Grand Theft Auto IV.
LINK_SC_LINK_NOW=Link Gamertag Now
LINK_SC_LINK_LATER=Remind Me Later
LINK_SC_LINK_WEBSITE=https://socialclub.rockstargames.com/profile/accountlinking.html

; OFFLINE SOCIAL CLUB ACCOUNT
OFFLINE_SC_TITLE=Not Logged In
OFFLINE_SC_INFO1=You are not currently logged into Social Club.
OFFLINE_SC_INFO2=Social Club account and login required to access online multiplayer and video uploading to Social Club TV.
OFFLINE_SC_OK=OK

; MANUAL ACTIVATION - 手动激活
ACTIVATE_MANUAL_TITLE=手动激活
ACTIVATE_MANUAL_INFO=无法完成在线激活，请联系软件供应商通过手动激活来获得你的激活码。\r\n\r\n请确认输入了以下的正确的信息:\r\n-注册码（序列号）\r\n相关技术支持请到以下网站： https://support.securom.com/PAunlock/?c=1000
ACTIVATE_MANUAL_REQUESTCODE_LABEL=激活请求码
ACTIVATE_MANUAL_RESPONSECODE_LABEL=激活码
ACTIVATE_MANUAL_NO_UNLOCK=请输入正确的序列号！
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=信息
ACTIVATE_MANUAL_SUCCESS=激活已成功。
ACTIVATE_MANUAL_SUCCESS_TITLE=激活成功。
ACTIVATE_MANUAL_ERROR=激活过程被终止。请确认输入了正确的激活码。\r\n点击“上一页”来重新一次激活或按"取消 ” 以取消激活。如果还有问题，请发邮件至 mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL - 激活成功。
ACTIVATION_SUCCESSFUL_TITLE=激活成功。
ACTIVATION_SUCCESSFUL_INFO=激活已经完成。点击“开始”按钮启动游戏或“取消”按钮来取消。

; REVOKE - 撤销
REVOKE_MANUAL_GROUP=手动撤销
REVOKE_NOTPERFORMED=该游戏在您的电脑上未被激活，撤销无法完成。
REVOKE_TITLE=撤销
REVOKE_MANUAL_BUTTON=手动撤销激活
REVOKE_MANUAL_CODE=您的撤销激活码
REVOKE_MANUAL_SUCCESFULL=您的注册码已经从您的电脑中被成功移除。请记下您的序列号和撤销码，这是您卸载游戏的证据！请将这两个号码发送给支援团队以重设激活次数。
REVOKE_ONLINE_GROUP=在线撤销
REVOKE_ERROR=撤销激活失败！\n内部错误：
REVOKE_ONLINE_BUTTON=在线撤销激活
REVOKE_ONLINE_STOP_BUTTON=停止撤销
REVOKE_ONLINE_SUCCESFULL=您的注册码已被成功移除。
REVOKATION_DONE_INFO=撤销激活完成
REVOKE_EXIT_BUTTON=退出
REVOKE_WELCOME=该对话框允许您反激活游戏，使游戏激活失效，同时可以撤销您的注册码。\n您的游戏已经被下面的序列号激活。

; EXPIRY - 过期
EXPIRY_DATE=您的注册码在%2d-%2d-%4d之前有效。
EXPIRY_DAYS=您的注册码将会在 %d天后失效。 
EXPIRY_LAUNCHES=您的注册码将会在加载游戏 %d次后失效。
EXPIRY_PLAYTIME=您的注册码将会在 %d分钟后失效。

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=试用期结束
LICENSE_EXPIRED_INFO=您的试用期已结束。必须激活后才能再使用。\r\n请点击“激活”来激活游戏或按“取消”以取消激活。

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=购买使用权
BUY_INFO=该游戏必须激活才能运行。需要序列号才能激活游戏。请点击“购买”按钮购买序列号，如果您已有序列号，请点击“下一页”按钮。

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=使用授权校验错误
HARDWAREID_ERROR_INFO=在校验您的游戏权限时发生了一个错误。您的电脑的系统硬件无法被识别。原因可能是您更换了电脑的某个部件。请重新激活游戏。\r\n\r\n按“上一页”尝试重新激活。按“取消”以取消。\r\n如果还有问题，请联系 mailto:support@securom.com

PID_READOUT_INFO=\r\nTrying to read electronic Disk key, please wait...
